[{
  "nombre": "La Borriquita",
  "sede": "Iglesia Colegial del Divino Salvador",
  "fundacion": 1575,
  "nazarenos": 800,
  "hermanos": 5600,
  "barrio": "Centro",
  "diaSalida": "Domingo de Ramos",
  "escudo": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/35/Escudo_Hermandad_Amor.svg/800px-Escudo_Hermandad_Amor.svg.png",
  "imagenPrincipal": "https://sevilla.abc.es/pasionensevilla/wp-content/uploads/sites/2/eventos/2023/03/amor-burra-bandera.jpg",
  "slug": "la-borriquita",
  "imagenes": [
    {
      "titulo": "Sagrada Entrada en Jerusalén ",
      "escultor": "Anónimo, siglo XVI",
      "imagen": "https://www.semana-santa.org/wp-content/uploads/2011/05/laborriquita-1.jpg"
    }
  ],
  "descripcionCorta": "La Hermandad del Amor, fundada en el siglo XVI y fusionada en 1618 con la de la Sagrada Entrada, es una de las más históricas y solemnes de Sevilla. Inicia la Semana Santa con la Borriquita y emociona con el Cristo del Amor, obra cumbre de Juan de Mesa.",
  "descripcion": [
    {
      "titulo": "Un origen cargado de caridad y redención",
      "texto": [
        "La Hermandad del Amor hunde sus raíces en el siglo XVI, con fines caritativos destinados a socorrer a los pobres encarcelados y asistirles espiritual y materialmente. Ya en 1569 es citada por el cronista Diego Ortiz de Zúñiga como una piadosa hermandad con intensa vida religiosa. Su primera sede fue la Iglesia de Santiago el Viejo, donde se le atribuye también el patronazgo de Santiago Apóstol.",
        "La Hermandad de la Sagrada Entrada en Jerusalén, por su parte, fue fundada en el siglo XVI por el gremio de medidores de la Alhóndiga y residía en la Iglesia de los Terceros. Ambas cofradías hacían estación el mismo día, lo que dificultaba la participación de los religiosos, razón por la cual, en 1618, decidieron unirse en una sola corporación."
      ]
    },
    {
      "titulo": "La fusión y el impulso de Juan de Mesa",
      "texto": [
        "En el mismo año de la fusión, la nueva Hermandad encarga a Juan de Mesa las imágenes del Cristo del Amor y de Nuestra Señora del Socorro, recibidas en 1620. Estas tallas, de gran expresividad, pronto despertaron una intensa devoción en el barrio de Santa Catalina y en toda Sevilla.",
        "Desde entonces, la cofradía pasó a ser conocida popularmente como la del Cristo del Amor, y se consolidó como una de las más queridas de la ciudad."
      ]
    },
    {
      "titulo": "Siglos XVII y XVIII: pruebas y gloria",
      "texto": [
        "En 1676 se aprueban nuevas reglas y se encarga un nuevo paso para el Cristo del Amor al escultor Francisco Antonio Ruiz Gijón, responsable también del célebre paso de la Carretería. Durante el siglo XVIII, la Hermandad vivió momentos de esplendor, alternados con crisis económicas y sociales. En 1789 se aprueban nuevas Reglas que incluyen la admisión de mujeres como hermanas y se establece la estación de penitencia el Domingo de Ramos."
      ]
    },
    {
      "titulo": "Siglo XIX: traslados y reorganización",
      "texto": [
        "En 1810, durante la ocupación napoleónica, se traslada a la parroquia de San Miguel. En 1820, el rey Fernando VII otorga a la corporación el título de Real, y en 1824, el Papa León XII le concede la dignidad de Archicofradía Pontificia, siendo la primera cofradía de penitencia sevillana con tal distinción.",
        "La segunda mitad del siglo XIX estuvo marcada por la inestabilidad política y el cierre de templos, lo que obligó a la Hermandad a trasladarse en varias ocasiones. En 1870 se establece en la iglesia del Dulce Nombre de Jesús, propiedad de la camarera María Jesús del Amor Pérez de León, donde se mantendría durante décadas."
      ]
    },
    {
      "titulo": "Siglo XX: recuperación y esplendor",
      "texto": [
        "En 1899 se reorganiza formalmente la Hermandad, que no había realizado estación durante años. A lo largo del siglo XX, y especialmente en la segunda mitad, la cofradía recobra su fuerza. La Hermandad del Amor es reconocida hoy por su solemne y sobrecogedora salida del Cristo del Amor en la tarde del Domingo de Ramos, con la impresionante imagen de Juan de Mesa sobre su paso sobrio y majestuoso."
      ]
    },
    {
      "titulo": "La Borriquita: el inicio de la Semana Santa sevillana",
      "texto": [
        "En 1940, la Hermandad del Amor incorpora a su cortejo el paso de la Sagrada Entrada de Jesús en Jerusalén, conocida popularmente como La Borriquita. Esta procesión se convierte en uno de los momentos más esperados del Domingo de Ramos, especialmente para los niños, al representar el pasaje evangélico donde Jesús es aclamado por el pueblo.",
        "La Borriquita marca tradicionalmente el comienzo de la Semana Santa sevillana y simboliza la alegría y la esperanza del pueblo cristiano, en contraste con el dramatismo de otras procesiones."
      ]
    },
    {
      "titulo": "Actualidad: fe, historia y compromiso social",
      "texto": [
        "En la actualidad, la Hermandad del Amor continúa siendo una de las más activas tanto en lo devocional como en lo social. Desarrolla una intensa labor asistencial y mantiene una agenda cultual rica y participativa. Su sede canónica es la Iglesia del Salvador, donde recibe a miles de fieles cada año.",
        "La cofradía ha sabido conjugar tradición y modernidad, manteniéndose como referente del arte sacro, la espiritualidad y el compromiso cristiano en Sevilla."
      ]
    }
  ]
},
{
  "nombre": "Hermandad de Jesús Despojado de sus Vestiduras",
  "sede": "Capilla de la Plaza de Molviedro",
  "fundacion": 1936,
  "nazarenos": 1000,
  "hermanos": 1675,
  "escudo": "https://pbs.twimg.com/profile_images/1503863120829292546/77dSDCTD_400x400.jpg",
  "barrio": "Centro",
  "slug": "jesus-despojado",
  "diaSalida": "Domingo de Ramos",
  "imagenPrincipal": "https://elegirhoy.com/uploads/fichas-eventos-imagenes/JESUSDESPOJADODDR.jpg",
  "imagenes": [
    {
      "titulo": "Nuestro Padre Jesús Despojado de sus Vestiduras",
      "escultor": "Antonio Perea Sánchez (1939), modificado por Antonio Eslava (1979)",
      "imagen": "https://www.semana-santa.org/wp-content/uploads/2017/02/nuestro-padre-jesus-despojado1.jpg"
    },
    {
      "titulo": "María Santísima de los Dolores y Misericordia",
      "escultor": "Antonio Eslava Rubio (1962)",
      "imagen": "https://farm2.staticflickr.com/1707/25204756843_3bde044ecc_o.jpg"
    }
  ],
  "descripcionCorta": "Hermandad humilde y profundamente espiritual, Jesús Despojado recorre cada Domingo de Ramos las calles de Sevilla como testimonio de fe y entrega, llevando el mensaje eterno del amor redentor de Cristo y el consuelo maternal de la Virgen de los Dolores y Misericordia.",
  "descripcion": [
    {
      "titulo": "Capilla de la Plaza de Molviedro",
      "texto": [
        "En el corazón del Domingo de Ramos sevillano, cuando los primeros rayos de sol iluminan la piedra antigua de la ciudad, emerge desde la Capilla de la Plaza de Molviedro un suspiro de amor y entrega: la Hermandad de Jesús Despojado de sus Vestiduras inicia su caminar. Con humildad y recogimiento, esta corporación ha sabido ganarse un lugar profundo en el alma cofrade de Sevilla, ofreciendo cada año una catequesis viva de la Pasión, desde la perspectiva más humana del Hijo de Dios: su despojo, su humillación, su dignidad pisoteada por los hombres, y sin embargo, revestida de la misericordia divina."
      ]
    },
    {
      "titulo": "Una historia de perseverancia y fe",
      "texto": [
        "La Hermandad nace entre sombras, en tiempos convulsos, y es prueba del poder de la fe frente a la adversidad. Sus raíces se hunden en 1936, cuando la parroquia de San Marcos fue pasto de las llamas. Pero donde el fuego destruye, el Espíritu levanta. Un grupo de fieles encabezado por don José Laborde y el capellán Francisco Terrones decide, contra toda esperanza, levantar una nueva cofradía dedicada al momento más íntimamente desgarrador de la Pasión: cuando Jesús es despojado de sus vestiduras. Es en 1938 cuando sus Reglas son aprobadas, y ya en 1941 realiza su primera salida procesional.",
        "Sin embargo, pronto vendría el silencio. Un episodio de incomprensión eclesial y desorden de algunos miembros causó la disolución de su Junta y su caída en la oscuridad. Las imágenes, despojadas incluso del culto, quedaron relegadas a un rincón olvidado. Pero como el mismo Cristo en el Calvario, la hermandad no quedó vencida. Gracias al empeño de devotos como Antonio Fernández Rodríguez, la Hermandad resucita en los años 60, encuentra refugio en San Julián y, más tarde, en San Bartolomé.",
        "Es allí donde vive su renacer litúrgico y espiritual, siendo finalmente reconocida y autorizada a procesionar de nuevo, primero en Sábado Santo y desde 1978, con plena integración en el Domingo de Ramos. En 1982 se establece en su actual capilla de la Plaza de Molviedro, lugar que desde entonces ha sido testigo de lágrimas, esperanza, oración y promesas cumplidas."
      ]
    },
    {
      "titulo": "El Misterio del Amor que se entrega",
      "texto": [
        "El paso de misterio es una auténtica representación bíblica del momento en que Cristo, rodeado de soldados y sayones, es despojado de su túnica antes de la Crucifixión. La imagen del Señor, obra del insigne Antonio Perea Sánchez, posee una fuerza serena que conmueve al espectador. En su rostro se dibuja el dolor silencioso, pero también la aceptación sublime del sacrificio redentor. A su alrededor, un conjunto escultórico renovado por Ramos Corona en 1998 añade dinamismo y dramatismo a la escena.",
        "Bajo el palio camina la Madre: María Santísima de los Dolores y Misericordia. Su mirada de pena infinita, tallada por Antonio Eslava Rubio en 1970, resume el amor silencioso de quien acepta el sufrimiento con dignidad y fe. El manto que la cubre, ricamente bordado por José Antonio Grande de León, es símbolo del consuelo que ofrece a quienes acuden a Ella con el alma rota.",
        "En este cortejo, que se desgrana cada Domingo de Ramos por las calles sevillanas, se hace presente el mensaje eterno del Evangelio: que el amor, aunque sea herido, nunca se retira. Que la dignidad de Dios se manifiesta precisamente en su despojo, en su entrega total, en su “Sí” silencioso a la voluntad del Padre."
      ]
    },
    {
      "titulo": "Una hermandad viva, forjada en la sencillez",
      "texto": [
        "La Hermandad de Jesús Despojado no es una de grandes fastos ni de estridencias. Es una hermandad que ha sido construida con esfuerzo, con humildad, con las manos calladas de cientos de hermanos que han sabido mantener viva la llama cuando todo parecía apagarse. Desde su cuadrilla de hermanos costaleros —pionera en Sevilla—, hasta su compromiso con la formación, la caridad y la vida sacramental, todo en esta cofradía habla de verdad, de trabajo discreto, y de una fe profunda que no necesita apariencias para ser creída.",
        "Su capilla, sencilla pero acogedora, alberga un columbario y acoge cada año veladas marianas, exaltaciones y cultos donde la devoción se entreteje con la vida cotidiana. Ha sufrido embargos, robos, cierre por ruinas, pero jamás ha dejado de avanzar. Sus pasos han sido guardados, restaurados y llevados con mimo y responsabilidad, sabiendo que en cada salida va algo más que una talla: va el corazón de todo un barrio, de toda una comunidad."
      ]
    },
    {
      "titulo": "El Domingo de Ramos: una cita con el cielo",
      "texto": [
        "Cuando se abren las puertas de Molviedro y el incienso comienza a trazar su nube de esperanza, Sevilla entera se detiene. La Cruz de Guía inicia su caminar entre aplausos contenidos y lágrimas silenciosas. Jesús Despojado de sus Vestiduras se alza entre los naranjos y los balcones floridos, recordando a todos que el amor verdadero no necesita túnicas ni coronas, porque se mide por su capacidad de entregarse hasta el final.",
        "Y tras Él, la Virgen. Madre del Consuelo, Dolor y Misericordia, que extiende su manto sobre los que sufren, sobre los que han sido despojados por la vida y buscan refugio bajo su mirada.",
        "Así es esta hermandad. Así se hace presente en la Semana Santa de Sevilla. No con estridencias, sino con una oración constante. No con grandezas, sino con verdad. Porque como su propio titular, esta cofradía ha sido despojada muchas veces… pero nunca ha dejado de amar."
      ]
    }
  ]
},
{
  "nombre": "El Amor",
  "sede": "Iglesia Colegial del Divino Salvador",
  "fundacion": 1569,
  "nazarenos": 1800,
  "hermanos": 5600,
  "barrio": "Centro",
  "diaSalida": "Domingo de Ramos",
  "escudo": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/35/Escudo_Hermandad_Amor.svg/800px-Escudo_Hermandad_Amor.svg.png",
  "slug": "el-amor",
  "imagenPrincipal": "https://www.hermandades-de-sevilla.org/semanasanta/dramos_el_amor2.JPG",
  "imagenes": [
    {
      "titulo": "Nuestro Padre Jesús del Amor",
      "escultor": "Juan de Mesa, 1620",
      "imagen": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/9a/Cristo_del_Amor%2C_de_Juan_de_Mesa.jpg/330px-Cristo_del_Amor%2C_de_Juan_de_Mesa.jpg"
    },
    {
      "titulo": "María Santísima del Socorro",
      "escultor": "Anónimo, siglo XIX",
      "imagen": "https://pbs.twimg.com/media/GRKEoaZXIAA4YMm.jpg"
    }
  ],
  "descripcionCorta": "La Hermandad del Amor, fundada en el siglo XVI y fusionada en 1618 con la de la Sagrada Entrada, es una de las más históricas y solemnes de Sevilla. Inicia la Semana Santa con la Borriquita y emociona con el Cristo del Amor, obra cumbre de Juan de Mesa.",
  "descripcion": [
    {
      "titulo": "Un origen cargado de caridad y redención",
      "texto": [
        "La Hermandad del Amor hunde sus raíces en el siglo XVI, con fines caritativos destinados a socorrer a los pobres encarcelados y asistirles espiritual y materialmente. Ya en 1569 es citada por el cronista Diego Ortiz de Zúñiga como una piadosa hermandad con intensa vida religiosa. Su primera sede fue la Iglesia de Santiago el Viejo, donde se le atribuye también el patronazgo de Santiago Apóstol.",
        "La Hermandad de la Sagrada Entrada en Jerusalén, por su parte, fue fundada en el siglo XVI por el gremio de medidores de la Alhóndiga y residía en la Iglesia de los Terceros. Ambas cofradías hacían estación el mismo día, lo que dificultaba la participación de los religiosos, razón por la cual, en 1618, decidieron unirse en una sola corporación."
      ]
    },
    {
      "titulo": "La fusión y el impulso de Juan de Mesa",
      "texto": [
        "En el mismo año de la fusión, la nueva Hermandad encarga a Juan de Mesa las imágenes del Cristo del Amor y de Nuestra Señora del Socorro, recibidas en 1620. Estas tallas, de gran expresividad, pronto despertaron una intensa devoción en el barrio de Santa Catalina y en toda Sevilla.",
        "Desde entonces, la cofradía pasó a ser conocida popularmente como la del Cristo del Amor, y se consolidó como una de las más queridas de la ciudad."
      ]
    },
    {
      "titulo": "Siglos XVII y XVIII: pruebas y gloria",
      "texto": [
        "En 1676 se aprueban nuevas reglas y se encarga un nuevo paso para el Cristo del Amor al escultor Francisco Antonio Ruiz Gijón, responsable también del célebre paso de la Carretería. Durante el siglo XVIII, la Hermandad vivió momentos de esplendor, alternados con crisis económicas y sociales. En 1789 se aprueban nuevas Reglas que incluyen la admisión de mujeres como hermanas y se establece la estación de penitencia el Domingo de Ramos."
      ]
    },
    {
      "titulo": "Siglo XIX: traslados y reorganización",
      "texto": [
        "En 1810, durante la ocupación napoleónica, se traslada a la parroquia de San Miguel. En 1820, el rey Fernando VII otorga a la corporación el título de Real, y en 1824, el Papa León XII le concede la dignidad de Archicofradía Pontificia, siendo la primera cofradía de penitencia sevillana con tal distinción.",
        "La segunda mitad del siglo XIX estuvo marcada por la inestabilidad política y el cierre de templos, lo que obligó a la Hermandad a trasladarse en varias ocasiones. En 1870 se establece en la iglesia del Dulce Nombre de Jesús, propiedad de la camarera María Jesús del Amor Pérez de León, donde se mantendría durante décadas."
      ]
    },
    {
      "titulo": "Siglo XX: recuperación y esplendor",
      "texto": [
        "En 1899 se reorganiza formalmente la Hermandad, que no había realizado estación durante años. A lo largo del siglo XX, y especialmente en la segunda mitad, la cofradía recobra su fuerza. La Hermandad del Amor es reconocida hoy por su solemne y sobrecogedora salida del Cristo del Amor en la tarde del Domingo de Ramos, con la impresionante imagen de Juan de Mesa sobre su paso sobrio y majestuoso."
      ]
    },
    {
      "titulo": "La Borriquita: el inicio de la Semana Santa sevillana",
      "texto": [
        "En 1940, la Hermandad del Amor incorpora a su cortejo el paso de la Sagrada Entrada de Jesús en Jerusalén, conocida popularmente como La Borriquita. Esta procesión se convierte en uno de los momentos más esperados del Domingo de Ramos, especialmente para los niños, al representar el pasaje evangélico donde Jesús es aclamado por el pueblo.",
        "La Borriquita marca tradicionalmente el comienzo de la Semana Santa sevillana y simboliza la alegría y la esperanza del pueblo cristiano, en contraste con el dramatismo de otras procesiones."
      ]
    },
    {
      "titulo": "Actualidad: fe, historia y compromiso social",
      "texto": [
        "En la actualidad, la Hermandad del Amor continúa siendo una de las más activas tanto en lo devocional como en lo social. Desarrolla una intensa labor asistencial y mantiene una agenda cultual rica y participativa. Su sede canónica es la Iglesia del Salvador, donde recibe a miles de fieles cada año.",
        "La cofradía ha sabido conjugar tradición y modernidad, manteniéndose como referente del arte sacro, la espiritualidad y el compromiso cristiano en Sevilla."
      ]
    }
  ]
},
{
  "nombre": "Esperanza de Triana",
  "sede": "Capilla de los Marineros",
  "fundacion": 1418,
  "nazarenos": 3200,
  "hermanos": 14988,
  "barrio": "Triana",
  "diaSalida": "La Madrugá",
  "escudo": "https://esperanzadetriana.es/wp-content/uploads/2024/02/IMG-20240206-WA0089.jpg",
  "slug": "esperanza-de-triana",
  "imagenPrincipal": "https://pbs.twimg.com/media/FtqFTQSX0AA3Qu9?format=jpg&name=large",
  "imagenes": [
    {
      "titulo": "Santísimo Cristo de las Tres Caídas",
      "escultor": "Anónimo, siglo XVII",
      "imagen": "https://i0.wp.com/trescaidasdetriana.es/wp-content/uploads/2021/07/historia5.jpg?w=1350&ssl=1"
    },
    {
      "titulo": "Nuestra Señora de la Esperanza",
      "escultor": "Juan de Astorga, 1816",
      "imagen": "https://www.semana-santa.org/wp-content/uploads/2012/02/esperanzadetriana1.jpg"
    }
  ],
  "descripcionCorta": "La Hermandad de la Esperanza de Triana es una histórica cofradía sevillana fundada en el siglo XV en el barrio de Triana. Procesiona cada Madrugá del Viernes Santo con sus titulares, el Cristo de las Tres Caídas y la Virgen de la Esperanza. Destaca por su profundo arraigo popular, su estética trianera y su importante labor social y formativa.",
  "descripcion": [
    {
      "titulo": "Orígenes y Fundación (Siglo XV - XVI)",
      "texto": [
        "La Hermandad de la Esperanza de Triana es una de las corporaciones más antiguas de Sevilla, con raíces documentadas desde el siglo XV. Su origen se remonta a 1418, cuando se establece como hermandad de luz bajo la advocación de Nuestra Señora de la Esperanza en la parroquia de Santa Ana, vinculada al gremio de los ceramistas, actividad tradicional del barrio de Triana. A lo largo del siglo XVI, la hermandad fue consolidándose tanto en lo devocional como en lo institucional. En 1542 se fusionó con la cofradía de San Juan Evangelista, ligada al gremio de los pescadores, ampliando así su base social y espiritual."
      ]
    },
    {
      "titulo": "Primeros Testimonios y Consolidación (Finales del Siglo XVI)",
      "texto": [
        "La existencia continuada de la hermandad se constata en fuentes como testamentos del siglo XVI, que ya la mencionan como entidad establecida con arraigo popular. En los últimos años del siglo XVI se produjeron otros hitos relevantes, como la participación en grandes eventos religiosos de la ciudad, entre ellos la procesión de traslado del cuerpo incorrupto de San Fernando en 1579. También destacan en esta etapa las gestiones para obtener bulas e indulgencias en Roma, lo que pone de relieve tanto su capacidad económica como su preocupación por el enriquecimiento espiritual."
      ]
    },
    {
      "titulo": "Fusión con la Hermandad de las Tres Caídas (Siglo XVII)",
      "texto": [
        "En 1608 surge una nueva hermandad, dedicada a las Tres Caídas de Cristo, con sede en el convento de las Monjas Mínimas. Ambas corporaciones fueron obligadas a fusionarse en 1616, estableciéndose juntas en el hospital del Espíritu Santo, sede que marcaría una etapa de gran prosperidad a lo largo del siglo XVII. Durante este tiempo, la hermandad experimenta un notable crecimiento y obtiene una nueva capilla con mejores condiciones."
      ]
    },
    {
      "titulo": "Traslados y Crisis (Siglo XVIII - XIX)",
      "texto": [
        "En 1736, tras varios litigios, la hermandad abandona el hospital y se traslada a la parroquia de Santa Ana. A raíz del terremoto de Lisboa en 1755, se ve forzada a abandonar su sede y emprende una prolongada búsqueda de templo, culminando en 1815 con la adquisición de una capilla en la calle Larga (actual calle Pureza). Las imágenes titulares recibieron culto en distintas ubicaciones provisionales."
      ]
    },
    {
      "titulo": "",
      "texto": [
        ""
      ]
    },
    {
      "titulo": "",
      "texto": [
        ""
      ]
    },
    {
      "titulo": "",
      "texto": [
        ""
      ]
    },
    {
      "titulo": "",
      "texto": [
        ""
      ]
    },
    {
      "titulo": "",
      "texto": [
        ""
      ]
    },
    {
      "titulo": "",
      "texto": [
        ""
      ]
    },
    {
      "titulo": "",
      "texto": [
        ""
      ]
    },
    {
      "titulo": "",
      "texto": [
        ""
      ]
    }
  ]
}
]