[{
  "nombre": "La Borriquita",
  "sede": "Iglesia Colegial del Divino Salvador",
  "fundacion": 1575,
  "nazarenos": 800,
  "hermanos": 5600,
  "barrio": "Centro",
  "diaSalida": "Domingo de Ramos",
  "escudo": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/35/Escudo_Hermandad_Amor.svg/800px-Escudo_Hermandad_Amor.svg.png",
  "imagenPrincipal": "https://sevilla.abc.es/pasionensevilla/wp-content/uploads/sites/2/eventos/2023/03/amor-burra-bandera.jpg",
  "slug": "la-borriquita",
  "imagenes": [
    {
      "titulo": "Sagrada Entrada en Jerusalén ",
      "escultor": "Anónimo, siglo XVI",
      "imagen": "https://www.semana-santa.org/wp-content/uploads/2011/05/laborriquita-1.jpg"
    }
  ],
  "descripcionCorta": "La Hermandad del Amor, fundada en el siglo XVI y fusionada en 1618 con la de la Sagrada Entrada, es una de las más históricas y solemnes de Sevilla. Inicia la Semana Santa con la Borriquita y emociona con el Cristo del Amor, obra cumbre de Juan de Mesa.",
  "descripcion": [
    {
      "titulo": "Un origen cargado de caridad y redención",
      "texto": [
        "La Hermandad del Amor hunde sus raíces en el siglo XVI, con fines caritativos destinados a socorrer a los pobres encarcelados y asistirles espiritual y materialmente. Ya en 1569 es citada por el cronista Diego Ortiz de Zúñiga como una piadosa hermandad con intensa vida religiosa. Su primera sede fue la Iglesia de Santiago el Viejo, donde se le atribuye también el patronazgo de Santiago Apóstol.",
        "La Hermandad de la Sagrada Entrada en Jerusalén, por su parte, fue fundada en el siglo XVI por el gremio de medidores de la Alhóndiga y residía en la Iglesia de los Terceros. Ambas cofradías hacían estación el mismo día, lo que dificultaba la participación de los religiosos, razón por la cual, en 1618, decidieron unirse en una sola corporación."
      ]
    },
    {
      "titulo": "La fusión y el impulso de Juan de Mesa",
      "texto": [
        "En el mismo año de la fusión, la nueva Hermandad encarga a Juan de Mesa las imágenes del Cristo del Amor y de Nuestra Señora del Socorro, recibidas en 1620. Estas tallas, de gran expresividad, pronto despertaron una intensa devoción en el barrio de Santa Catalina y en toda Sevilla.",
        "Desde entonces, la cofradía pasó a ser conocida popularmente como la del Cristo del Amor, y se consolidó como una de las más queridas de la ciudad."
      ]
    },
    {
      "titulo": "Siglos XVII y XVIII: pruebas y gloria",
      "texto": [
        "En 1676 se aprueban nuevas reglas y se encarga un nuevo paso para el Cristo del Amor al escultor Francisco Antonio Ruiz Gijón, responsable también del célebre paso de la Carretería. Durante el siglo XVIII, la Hermandad vivió momentos de esplendor, alternados con crisis económicas y sociales. En 1789 se aprueban nuevas Reglas que incluyen la admisión de mujeres como hermanas y se establece la estación de penitencia el Domingo de Ramos."
      ]
    },
    {
      "titulo": "Siglo XIX: traslados y reorganización",
      "texto": [
        "En 1810, durante la ocupación napoleónica, se traslada a la parroquia de San Miguel. En 1820, el rey Fernando VII otorga a la corporación el título de Real, y en 1824, el Papa León XII le concede la dignidad de Archicofradía Pontificia, siendo la primera cofradía de penitencia sevillana con tal distinción.",
        "La segunda mitad del siglo XIX estuvo marcada por la inestabilidad política y el cierre de templos, lo que obligó a la Hermandad a trasladarse en varias ocasiones. En 1870 se establece en la iglesia del Dulce Nombre de Jesús, propiedad de la camarera María Jesús del Amor Pérez de León, donde se mantendría durante décadas."
      ]
    },
    {
      "titulo": "Siglo XX: recuperación y esplendor",
      "texto": [
        "En 1899 se reorganiza formalmente la Hermandad, que no había realizado estación durante años. A lo largo del siglo XX, y especialmente en la segunda mitad, la cofradía recobra su fuerza. La Hermandad del Amor es reconocida hoy por su solemne y sobrecogedora salida del Cristo del Amor en la tarde del Domingo de Ramos, con la impresionante imagen de Juan de Mesa sobre su paso sobrio y majestuoso."
      ]
    },
    {
      "titulo": "La Borriquita: el inicio de la Semana Santa sevillana",
      "texto": [
        "En 1940, la Hermandad del Amor incorpora a su cortejo el paso de la Sagrada Entrada de Jesús en Jerusalén, conocida popularmente como La Borriquita. Esta procesión se convierte en uno de los momentos más esperados del Domingo de Ramos, especialmente para los niños, al representar el pasaje evangélico donde Jesús es aclamado por el pueblo.",
        "La Borriquita marca tradicionalmente el comienzo de la Semana Santa sevillana y simboliza la alegría y la esperanza del pueblo cristiano, en contraste con el dramatismo de otras procesiones."
      ]
    },
    {
      "titulo": "Actualidad: fe, historia y compromiso social",
      "texto": [
        "En la actualidad, la Hermandad del Amor continúa siendo una de las más activas tanto en lo devocional como en lo social. Desarrolla una intensa labor asistencial y mantiene una agenda cultual rica y participativa. Su sede canónica es la Iglesia del Salvador, donde recibe a miles de fieles cada año.",
        "La cofradía ha sabido conjugar tradición y modernidad, manteniéndose como referente del arte sacro, la espiritualidad y el compromiso cristiano en Sevilla."
      ]
    }
  ]
},
{
  "nombre": "Hermandad de Jesús Despojado de sus Vestiduras",
  "sede": "Capilla de la Plaza de Molviedro",
  "fundacion": 1936,
  "nazarenos": 1000,
  "hermanos": 1675,
  "escudo": "https://pbs.twimg.com/profile_images/1503863120829292546/77dSDCTD_400x400.jpg",
  "barrio": "Centro",
  "slug": "jesus-despojado",
  "diaSalida": "Domingo de Ramos",
  "imagenPrincipal": "https://elegirhoy.com/uploads/fichas-eventos-imagenes/JESUSDESPOJADODDR.jpg",
  "imagenes": [
    {
      "titulo": "Nuestro Padre Jesús Despojado de sus Vestiduras",
      "escultor": "Antonio Perea Sánchez (1939), modificado por Antonio Eslava (1979)",
      "imagen": "https://www.semana-santa.org/wp-content/uploads/2017/02/nuestro-padre-jesus-despojado1.jpg"
    },
    {
      "titulo": "María Santísima de los Dolores y Misericordia",
      "escultor": "Antonio Eslava Rubio (1962)",
      "imagen": "https://farm2.staticflickr.com/1707/25204756843_3bde044ecc_o.jpg"
    }
  ],
  "descripcionCorta": "Hermandad humilde y profundamente espiritual, Jesús Despojado recorre cada Domingo de Ramos las calles de Sevilla como testimonio de fe y entrega, llevando el mensaje eterno del amor redentor de Cristo y el consuelo maternal de la Virgen de los Dolores y Misericordia.",
  "descripcion": [
    {
      "titulo": "Capilla de la Plaza de Molviedro",
      "texto": [
        "En el corazón del Domingo de Ramos sevillano, cuando los primeros rayos de sol iluminan la piedra antigua de la ciudad, emerge desde la Capilla de la Plaza de Molviedro un suspiro de amor y entrega: la Hermandad de Jesús Despojado de sus Vestiduras inicia su caminar. Con humildad y recogimiento, esta corporación ha sabido ganarse un lugar profundo en el alma cofrade de Sevilla, ofreciendo cada año una catequesis viva de la Pasión, desde la perspectiva más humana del Hijo de Dios: su despojo, su humillación, su dignidad pisoteada por los hombres, y sin embargo, revestida de la misericordia divina."
      ]
    },
    {
      "titulo": "Una historia de perseverancia y fe",
      "texto": [
        "La Hermandad nace entre sombras, en tiempos convulsos, y es prueba del poder de la fe frente a la adversidad. Sus raíces se hunden en 1936, cuando la parroquia de San Marcos fue pasto de las llamas. Pero donde el fuego destruye, el Espíritu levanta. Un grupo de fieles encabezado por don José Laborde y el capellán Francisco Terrones decide, contra toda esperanza, levantar una nueva cofradía dedicada al momento más íntimamente desgarrador de la Pasión: cuando Jesús es despojado de sus vestiduras. Es en 1938 cuando sus Reglas son aprobadas, y ya en 1941 realiza su primera salida procesional.",
        "Sin embargo, pronto vendría el silencio. Un episodio de incomprensión eclesial y desorden de algunos miembros causó la disolución de su Junta y su caída en la oscuridad. Las imágenes, despojadas incluso del culto, quedaron relegadas a un rincón olvidado. Pero como el mismo Cristo en el Calvario, la hermandad no quedó vencida. Gracias al empeño de devotos como Antonio Fernández Rodríguez, la Hermandad resucita en los años 60, encuentra refugio en San Julián y, más tarde, en San Bartolomé.",
        "Es allí donde vive su renacer litúrgico y espiritual, siendo finalmente reconocida y autorizada a procesionar de nuevo, primero en Sábado Santo y desde 1978, con plena integración en el Domingo de Ramos. En 1982 se establece en su actual capilla de la Plaza de Molviedro, lugar que desde entonces ha sido testigo de lágrimas, esperanza, oración y promesas cumplidas."
      ]
    },
    {
      "titulo": "El Misterio del Amor que se entrega",
      "texto": [
        "El paso de misterio es una auténtica representación bíblica del momento en que Cristo, rodeado de soldados y sayones, es despojado de su túnica antes de la Crucifixión. La imagen del Señor, obra del insigne Antonio Perea Sánchez, posee una fuerza serena que conmueve al espectador. En su rostro se dibuja el dolor silencioso, pero también la aceptación sublime del sacrificio redentor. A su alrededor, un conjunto escultórico renovado por Ramos Corona en 1998 añade dinamismo y dramatismo a la escena.",
        "Bajo el palio camina la Madre: María Santísima de los Dolores y Misericordia. Su mirada de pena infinita, tallada por Antonio Eslava Rubio en 1970, resume el amor silencioso de quien acepta el sufrimiento con dignidad y fe. El manto que la cubre, ricamente bordado por José Antonio Grande de León, es símbolo del consuelo que ofrece a quienes acuden a Ella con el alma rota.",
        "En este cortejo, que se desgrana cada Domingo de Ramos por las calles sevillanas, se hace presente el mensaje eterno del Evangelio: que el amor, aunque sea herido, nunca se retira. Que la dignidad de Dios se manifiesta precisamente en su despojo, en su entrega total, en su “Sí” silencioso a la voluntad del Padre."
      ]
    },
    {
      "titulo": "Una hermandad viva, forjada en la sencillez",
      "texto": [
        "La Hermandad de Jesús Despojado no es una de grandes fastos ni de estridencias. Es una hermandad que ha sido construida con esfuerzo, con humildad, con las manos calladas de cientos de hermanos que han sabido mantener viva la llama cuando todo parecía apagarse. Desde su cuadrilla de hermanos costaleros —pionera en Sevilla—, hasta su compromiso con la formación, la caridad y la vida sacramental, todo en esta cofradía habla de verdad, de trabajo discreto, y de una fe profunda que no necesita apariencias para ser creída.",
        "Su capilla, sencilla pero acogedora, alberga un columbario y acoge cada año veladas marianas, exaltaciones y cultos donde la devoción se entreteje con la vida cotidiana. Ha sufrido embargos, robos, cierre por ruinas, pero jamás ha dejado de avanzar. Sus pasos han sido guardados, restaurados y llevados con mimo y responsabilidad, sabiendo que en cada salida va algo más que una talla: va el corazón de todo un barrio, de toda una comunidad."
      ]
    },
    {
      "titulo": "El Domingo de Ramos: una cita con el cielo",
      "texto": [
        "Cuando se abren las puertas de Molviedro y el incienso comienza a trazar su nube de esperanza, Sevilla entera se detiene. La Cruz de Guía inicia su caminar entre aplausos contenidos y lágrimas silenciosas. Jesús Despojado de sus Vestiduras se alza entre los naranjos y los balcones floridos, recordando a todos que el amor verdadero no necesita túnicas ni coronas, porque se mide por su capacidad de entregarse hasta el final.",
        "Y tras Él, la Virgen. Madre del Consuelo, Dolor y Misericordia, que extiende su manto sobre los que sufren, sobre los que han sido despojados por la vida y buscan refugio bajo su mirada.",
        "Así es esta hermandad. Así se hace presente en la Semana Santa de Sevilla. No con estridencias, sino con una oración constante. No con grandezas, sino con verdad. Porque como su propio titular, esta cofradía ha sido despojada muchas veces… pero nunca ha dejado de amar."
      ]
    }
  ]
},
{
  "nombre": "La Hiniesta",
  "sede": "Parroquia de San Julián",
  "fundacion": 1565,
  "nazarenos": 1665,
  "hermanos": 4000,
  "escudo": "https://i0.wp.com/www.hermandaddelahiniesta.es/wp-content/uploads/2022/11/cropped-20201216_22200211.jpg?fit=240%2C240&ssl=1",
  "barrio": "San Julián",
  "diaSalida": "Domingo de Ramos",
  "slug": "la-hiniesta",
  "imagenPrincipal": "https://www.diariodesevilla.es/contenidos/programa-semana-santa-sevilla/img/img_ficha/la-hiniesta.jpg",
  "imagenes": [
    {
      "titulo": "Santísimo Cristo de la Buena Muerte",
      "escultor": "Antonio Castillo Lastrucci, 1938",
      "imagen": "https://i.pinimg.com/736x/0a/4e/0a/0a4e0afabfd1eb97404d9a2ba96a0782.jpg"
    },
    {
      "titulo": "Nuestra Señora de la Hiniesta Dolorosa",
      "escultor": "Antonio Castillo Lastrucci, 1937",
      "imagen": "https://i0.wp.com/www.hermandaddelahiniesta.es/wp-content/uploads/2023/03/IMG-20230321-WA0058.jpg?fit=768%2C1024&ssl=1"
    }
  ],
  "descripcionCorta": " La Hermandad de la Hiniesta, con sede en la parroquia de San Julián, es una histórica cofradía sevillana que rinde culto a la Virgen de la Hiniesta en sus advocaciones Gloriosa y Dolorosa. Desde 1565 realiza estación de penitencia en Semana Santa, destacando por su profundo vínculo con la ciudad de Sevilla.",
  "descripcion": [
    {
      "titulo": "",
      "texto": [
        "",
        ""
      ]
    },
    { "titulo": "", "texto": ["", ""] }
  ]
},
{
  "nombre": "La Paz",
  "sede": "Parroquia de San Sebastián",
  "fundacion": 1939,
  "nazarenos": 2200,
  "hermanos": 5600,
  "escudo": "https://upload.wikimedia.org/wikipedia/commons/6/62/Hdadpaz.png",
  "barrio": "El Porvenir",
  "diaSalida": "Domingo de Ramos",
  "slug": "la-paz",
  "imagenPrincipal": "https://sevilla.abc.es/Media/201312/11/vigen-paz-sevilla--644x362.jpg",
  "imagenes": [
    {
      "titulo": "Nuestro Padre Jesús de la Victoria",
      "escultor": "Antonio Illanes, 1940",
      "imagen": "https://s3.abcstatics.com/abc/www/multimedia/sevilla/2025/04/08/lapaz-kVVD-U70609022340niD-750x1600@diario_abc.jpg"
    },
    {
      "titulo": "María Santísima de la Paz",
      "escultor": "Antonio Illanes, 1939",
      "imagen": "https://i.pinimg.com/736x/8d/d8/a2/8dd8a29f7f30a266a79b364606bf05a9.jpg"
    }
  ],
  "descripcionCorta": "La Hermandad de la Paz fue fundada en 1939 en el barrio del Porvenir como símbolo del anhelo de reconciliación tras la Guerra Civil. Desde entonces, ha crecido con fuerte arraigo vecinal, siendo referente de la Semana Santa sevillana cada Domingo de Ramos con sus titulares: Jesús de la Victoria y María Santísima de la Paz.",
  "descripcion": [
   {
      "titulo": "Un Nacimiento en Tiempos de Esperanza",
      "texto": [
        "La Hermandad de la Paz surge en 1939, justo tras la Guerra Civil, en un ambiente de deseo colectivo por la reconciliación y la espiritualidad. En plena euforia por el fin del conflicto y con Sevilla en plena celebración del llamado 'Año de la Victoria', un grupo de jóvenes cofrades, muchos de ellos realizando el servicio militar en el Parque de María Luisa, sueña con crear una nueva cofradía que pase por ese entorno emblemático y que simbolice el anhelo de paz de todo un país."
      ]
    },
    {
      "titulo": "El Barrio del Porvenir y el Espíritu Fundacional",
      "texto": [
        "Los fundadores se instalan en el barrio del Porvenir, un lugar moderno para su tiempo, donde encuentran apoyo inmediato. Uno de los vecinos más influyentes, Pedro Liaño Hidalgo, se convierte en impulsor clave del proyecto. A él se suman decenas de vecinos, sobre todo mujeres, que desde el principio se implican activamente con donaciones y organización."
      ]
    },
    {
      "titulo": "Las Primeras Imágenes: Un Encuentro Providencial",
      "texto": [
        "Buscando titulares para su nueva cofradía, los fundadores descubren en una exposición la imagen de una Virgen tallada por un joven Antonio Illanes. Aunque ya estaba comprometida con otra hermandad, los fundadores logran adquirirla por 2.500 pesetas. Pronto la imagen recibe el nombre de María Santísima de la Paz, y se traslada a 'Villa Soledad', casa de la familia Zambrano, mecenas esencial en estos primeros años."
      ]
    },
    {
      "titulo": "Primeros Pasos Oficiales",
      "texto": [
        "El 30 de mayo de 1939 se celebra la primera Junta de Oficiales, y poco después se recibe la aprobación eclesiástica para fundar la Cofradía de Nazarenos de Nuestro Padre Jesús de la Victoria y María Santísima de la Paz, con sede en la Iglesia filial de San Sebastián. La Virgen es bendecida el 25 de julio de ese mismo año. En paralelo, se planea ya la imagen de Jesús de la Victoria, que también sería obra de Illanes."
      ]
    },
    {
      "titulo": "Primera Estación de Penitencia",
      "texto": [
        "El gran hito llega el Domingo de Ramos de 1940. La Hermandad realiza su primera salida procesional. Fue un verdadero milagro organizativo: prácticamente todo fue prestado por otras hermandades, desde los pasos hasta las insignias. El paso de Cristo lo cede la Hermandad de Alcalá de Guadaira; el palio y demás enseres, Los Gitanos y otras hermandades amigas. La Virgen lucía un manto negro cedido por San Isidoro, y la corona, donada por devotos. A pesar de las dificultades, más de 150 nazarenos acompañaron aquella primera estación de penitencia."
      ]
    },
    {
      "titulo": "La Devoción Crece",
      "texto": [
        "En los años siguientes la hermandad no deja de crecer. Se reciben donaciones, se construye la casa hermandad en terrenos donados por la familia Zambrano, se encarga un nuevo palio bordado, un nuevo paso de Cristo y se establece una sólida estructura organizativa. El barrio del Porvenir se identifica profundamente con su cofradía, y cada nuevo paso adelante es vivido como una conquista colectiva."
      ]
    },
    {
      "titulo": "Hitos Destacados (1939–1947)",
      "texto": [
        "• 1939: Fundación oficial de la hermandad. Se adquiere y bendice la Virgen de la Paz. Se realiza el primer besamanos.",
        "• 1940: Se bendice la imagen de Jesús de la Victoria. Se realiza la primera estación de penitencia el Domingo de Ramos, con todo prestado y gran apoyo popular.",
        "• 1941: Se compra el paso del Cristo a la Hermandad de San Isidoro. Se bendice la planta de la Casa Hermandad.",
        "• 1943: Intento de fusión con la Hermandad Sacramental de San Sebastián, que finalmente se cancela.",
        "• 1944: Se liquida el palio bordado en oro y seda. Se nombran nuevos Hermanos Mayores Honorarios.",
        "• 1945: La cofradía enfrenta su primera salida bajo lluvia. A pesar de todo, consigue completar su estación.",
        "• 1946: Se estrena una nueva túnica para el Señor. La hermandad uniforma a los costaleros y estrena faldones y peana para el paso de la Virgen.",
        "• 1947: Comienza el bordado del nuevo palio de malla para la Virgen. Se estrenan el estandarte y nuevas insignias en la estación de penitencia."
      ]
    }
  ]
},
{
  "nombre": "La Cena",
  "sede": "Iglesia de Nuestra Señora de Consolación (Los Terceros)",
  "fundacion": 1580,
  "nazarenos": 600,
  "hermanos": 2500,
  "escudo": "https://upload.wikimedia.org/wikipedia/commons/b/b9/Hermandad_cena.png",
  "barrio": "Santa Catalina",
  "diaSalida": "Domingo de Ramos",
  "slug": "la-cena",
  "imagenPrincipal": "https://www.diariodesevilla.es/contenidos/programa-semana-santa-sevilla/img/img_ficha/la-cena.jpg",
  "imagenes": [
    {
      "titulo": "Señor de la Sagrada Cena",
      "escultor": "Sebastián Santos Rojas, 1955",
      "imagen": "https://sevilla.abc.es/pasionensevilla/wp-content/uploads/sites/2/eventos/2024/02/cena-misterio-bandera.jpg"
    },
    {
      "titulo": "Santísimo Cristo de la Humildad y Paciencia",
      "escultor": "Anónimo, siglo XVI",
      "imagen": "https://i.pinimg.com/736x/57/34/24/5734247378272762b6f887e27bc0ef76.jpg"
    },
    {
      "titulo": "Nuestra Señora del Subterráneo Reina de los Cielos y la Tierra",
      "escultor": "Juan de Astorga, 1829",
      "imagen": "https://2img.net/h/fotos.subefotos.com/d7d0d8c605164c80fd4ba14865dcaa0co.jpg"
    }
  ],
  "descripcionCorta": "Hermandad sacramental con orígenes en el siglo XVI, que representa la Última Cena y el Cristo de la Humildad y Paciencia en el Domingo de Ramos sevillano. Reside en la iglesia de Los Terceros y es pionera en la proclamación de la Realeza de María.",
  "descripcion": [
    { "titulo": "", "texto": ["", ""] },
    { "titulo": "", "texto": ["", ""] }
  ]
},
{
  "nombre": "San Roque",
  "sede": "Parroquia de San Roque",
  "fundacion": 1901,
  "nazarenos": 850,
  "hermanos": 2300,
  "escudo": "https://i0.wp.com/hermandadsanroque.com/wp-content/uploads/2021/11/ESCUDOcolor-pequeno.jpg?fit=1154%2C1093&ssl=1",
  "barrio": "San Roque",
  "diaSalida": "Domingo de Ramos",
  "slug": "san-roque",
  "imagenPrincipal": "https://s1.abcstatics.com/abc/www/multimedia/sevilla/2023/02/14/san-roque-domingo-ramos-semana-santa-virgen-misterio-U47030836724pzO-600x315@abc.jpg",
  "imagenes": [
    {
      "titulo": "Nuestro Padre Jesús de las Penas",
      "escultor": "Antonio Illanes, 1939",
      "imagen": "https://s1.abcstatics.com/abc/www/multimedia/sevilla/2023/02/14/san-roque-domingo-ramos-semana-santa-virgen-jesus-penas-R93vvvjDxQ0GCP9eYY6VuyH-750x1600@abc.jpg"
    },
    {
      "titulo": "Nuestra Señora de Gracia y Esperanza",
      "escultor": "José Manuel Rodríguez Fernández-Andes, 1938",
      "imagen": "https://i0.wp.com/hermandadsanroque.com/wp-content/uploads/2022/01/image-33-11-e1662060802989.jpeg?fit=534%2C800&ssl=1"
    }
  ],
  "descripcionCorta": "La Hermandad de San Roque de Sevilla, fundada en el siglo XVI y reorganizada en 1901, realiza su estación de penitencia el Domingo de Ramos. Procesiona con las imágenes de Nuestro Padre Jesús de las Penas y María Santísima de Gracia y Esperanza desde su sede en la parroquia de San Roque.",
  "descripcion": [
    {
      "titulo": "Historia de Fe y Resiliencia",
      "texto": [
        "La Hermandad de San Roque, una de las corporaciones más queridas del Domingo de Ramos sevillano, fue fundada en 1901 por el párroco Don Romualdo Jiménez junto a un grupo de jóvenes feligreses. Al año siguiente se aprobaron las Reglas por parte del Arzobispado, estableciendo el culto a Nuestro Padre Jesús de las Penas y Nuestra Señora de Gracia y Esperanza, esta última bajo la advocación inicial de Esperanza."
      ]
    },
    {
      "titulo": "Primeros años y primeras salidas",
      "texto": [
        "La primera estación de penitencia tuvo lugar el 23 de marzo de 1902, saliendo con un único paso prestado por la Hermandad de los Gitanos. Al año siguiente, en 1903, hizo su primera salida la Virgen de Gracia y Esperanza bajo un palio negro bordado, estrenando todos sus enseres. Desde sus inicios, la Hermandad destacó por la solemnidad de su cortejo y la elegancia en el vestir de sus nazarenos.",
        "En 1912, la Hermandad adquirió las andas del Señor de Pasión, talladas en 1875 por Juan Rossi, y en 1926 incorporó la figura del Cirineo junto al Señor. En 1927, se fusionó con la Hermandad Sacramental de la parroquia, lo que marcó el comienzo de una etapa de gran esplendor. En los años siguientes se estrenaron nuevos pasos barrocos, tanto para el Señor como para la Virgen, diseñados por José González de Eiris y ejecutados por artistas de renombre como José Gil Ferrera y Victoria Caro."
      ]
    },
    {
      "titulo": "Destrucción y renacimiento",
      "texto": [
        "La tragedia golpeó en 1936 con el estallido de la Guerra Civil, cuando un incendio provocado destruyó la parroquia, las imágenes titulares y la mayoría de los enseres. Sólo se salvaron el paso del Señor y la corona de la Virgen. A pesar de este desastre, la Hermandad no se detuvo. En los años siguientes, reorganizada y con nuevas tallas realizadas por Manuel Vergara Herrera, José Rodríguez Fernández-Andes (para la Virgen) y Antonio Illanes Rodríguez (para el Señor), volvió a realizar su estación de penitencia desde distintos templos.",
        "En 1944, regresaron definitivamente a su sede canónica en la parroquia de San Roque, ya reconstruida. Un año más tarde, el cardenal Pedro Segura y Sáenz bendijo el nuevo altar de estilo barroco."
      ]
    },
    {
      "titulo": "Devoción y reconocimientos",
      "texto": [
        "En 1946, un robo sacrílego privó a la Virgen de su corona de plata, que fue arrojada al río Guadalquivir. Ese año, en un gesto de recogimiento y respeto, procesionó sin corona, decisión tomada en Cabildo Extraordinario. En 1947, fue bendecida su nueva corona de plata sobredorada, proyectada por Emilio García Armenta, aunque no pudo estrenarse en la Semana Santa por causas meteorológicas.",
        "El nombre de la Virgen fue perpetuado en 1955 al rotular con su nombre la antigua calle Salud. La Hermandad continuó embelleciendo sus pasos y enseres durante las décadas siguientes, destacando la restauración de la Virgen en 1958, la nueva imagen del Cirineo en 1963, y los faroles del paso del Señor en 1965.",
        "En 1983, la Virgen de Gracia y Esperanza fue reconocida como Patrona de la Asociación de Administradores de Lotería de Sevilla, y en 1990, S.M. el Rey Don Juan Carlos I aceptó el nombramiento de Hermano Mayor Honorario, concediendo a la Hermandad el título de Real."
      ]
    },
    {
      "titulo": "Actos extraordinarios y consagración",
      "texto": [
        "Durante los años 90, la Hermandad participó en diversos actos de gran relevancia: en 1992, el Señor de las Penas figuró en la Magna Procesión del Santo Entierro y en 1995 presidió el Vía Crucis de las Hermandades de Sevilla, organizado por el Consejo General. En 1997, la coronación de la Virgen en 1947 fue reconocida oficialmente como canónica, y en 1998 recibió la Medalla de la Ciudad de Sevilla, en un acto cargado de simbolismo y emoción tras el atentado que costó la vida al concejal Alberto Jiménez Becerril y su esposa.",
        "Este recorrido por la historia de la Hermandad de San Roque muestra su capacidad de resurgir frente a la adversidad, su compromiso con la fe y su arraigo profundo en la ciudad de Sevilla. Con cada Domingo de Ramos, vuelve a escribir una página más de esa historia que une arte, tradición, y devoción en la Semana Santa sevillana."
      ]
    }
  ]
},
{
  "nombre": "La Amargura",
  "sede": "Iglesia de San Juan de la Palma",
  "fundacion": 1969,
  "nazarenos": 1100,
  "hermanos": 3926,
  "escudo": "https://www.amargura.org/wp-content/uploads/2021/03/ESCUDO-COLOR-2021.png",
  "barrio": "Feria",
  "diaSalida": "Domingo de Ramos",
  "slug": "la-amargura",
  "imagenPrincipal": "https://sevilla.abc.es/pasionensevilla/wp-content/uploads/sites/2/eventos/2023/12/amargura-cristo-bandera.jpg",
  "imagenes": [
    {
      "titulo": "Nuestro Padre Jesús del Silencio en el Desprecio de Herodes",
      "escultor": "Rostro: Pedro Roldán (1698), Manos: Sebastián Santos (1935), Cuerpo: Vasallo (1951)",
      "imagen": "https://i.pinimg.com/736x/49/be/41/49be41df352e7422157fe942d15ae765.jpg"
    },
    {
      "titulo": "María Santísima de la Amargura",
      "escultor": "Anónimo, 1700",
      "imagen": "https://www.amargura.org/wp-content/uploads/2024/12/Amargura-19-scaled.jpg"
    }
  ],
  "descripcionCorta": "La Hermandad de la Amargura es una cofradía sevillana del Domingo de Ramos con sede en San Juan de la Palma. Se distingue por su carácter serio, su sobriedad clásica y su devoción mariana profundamente arraigada.",
  "descripcion": [
    { "titulo": "", "texto": ["", ""] },
    { "titulo": "", "texto": ["", ""] }
  ]
},
{
  "nombre": "La Estrella",
  "sede": "Capilla de la Estrella",
  "fundacion": 1560,
  "nazarenos": 3300,
  "hermanos": 6250,
  "escudo": "https://upload.wikimedia.org/wikipedia/commons/9/9c/Escudo_Hermandad_Estrella.svg",
  "barrio": "Triana",
  "diaSalida": "Domingo de Ramos",
  "slug": "la-estrella",
  "imagenPrincipal": "https://s1.abcstatics.com/abc/sevilla/media/MM/2019/04/14/s/Estrella-domingo-Ramos%20(44)_xoptimizadax-kdLH--1350x900@abc.jpg",
  "imagenes": [
    {
      "titulo": "Nuestro Padre Jesús de las Penas",
      "escultor": "José de Arce, 1955",
      "imagen": "https://www.sevillaactualidad.com/wp-content/uploads/2023/04/estrella-12-1200x675.jpg"
    },
    {
      "titulo": "María Santísima de la Estrella",
      "escultor": "Taller de Arcos-Roldán, siglo XVII",
      "imagen": "https://www.diariodesevilla.es/contenidos/programa-semana-santa-sevilla/img/img_ficha/la-estrella.jpg"
    }
  ],
  "descripcionCorta": "La Hermandad de la Estrella, fundada en 1560 en Triana, es una de las cofradías más emblemáticas de Sevilla, destacando por la devoción a su Virgen coronada y al Cristo de las Penas. Cada Domingo de Ramos llena de emoción las calles sevillanas.",
  "descripcion": [
    { "titulo": "", "texto": ["", ""] },
    { "titulo": "", "texto": ["", ""] }
  ]
},
{
  "nombre": "El Amor",
  "sede": "Iglesia Colegial del Divino Salvador",
  "fundacion": 1569,
  "nazarenos": 1800,
  "hermanos": 5600,
  "barrio": "Centro",
  "diaSalida": "Domingo de Ramos",
  "escudo": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/35/Escudo_Hermandad_Amor.svg/800px-Escudo_Hermandad_Amor.svg.png",
  "slug": "el-amor",
  "imagenPrincipal": "https://www.hermandades-de-sevilla.org/semanasanta/dramos_el_amor2.JPG",
  "imagenes": [
    {
      "titulo": "Nuestro Padre Jesús del Amor",
      "escultor": "Juan de Mesa, 1620",
      "imagen": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/9a/Cristo_del_Amor%2C_de_Juan_de_Mesa.jpg/330px-Cristo_del_Amor%2C_de_Juan_de_Mesa.jpg"
    },
    {
      "titulo": "María Santísima del Socorro",
      "escultor": "Anónimo, siglo XIX",
      "imagen": "https://pbs.twimg.com/media/GRKEoaZXIAA4YMm.jpg"
    }
  ],
  "descripcionCorta": "La Hermandad del Amor, fundada en el siglo XVI y fusionada en 1618 con la de la Sagrada Entrada, es una de las más históricas y solemnes de Sevilla. Inicia la Semana Santa con la Borriquita y emociona con el Cristo del Amor, obra cumbre de Juan de Mesa.",
  "descripcion": [
    {
      "titulo": "Un origen cargado de caridad y redención",
      "texto": [
        "La Hermandad del Amor hunde sus raíces en el siglo XVI, con fines caritativos destinados a socorrer a los pobres encarcelados y asistirles espiritual y materialmente. Ya en 1569 es citada por el cronista Diego Ortiz de Zúñiga como una piadosa hermandad con intensa vida religiosa. Su primera sede fue la Iglesia de Santiago el Viejo, donde se le atribuye también el patronazgo de Santiago Apóstol.",
        "La Hermandad de la Sagrada Entrada en Jerusalén, por su parte, fue fundada en el siglo XVI por el gremio de medidores de la Alhóndiga y residía en la Iglesia de los Terceros. Ambas cofradías hacían estación el mismo día, lo que dificultaba la participación de los religiosos, razón por la cual, en 1618, decidieron unirse en una sola corporación."
      ]
    },
    {
      "titulo": "La fusión y el impulso de Juan de Mesa",
      "texto": [
        "En el mismo año de la fusión, la nueva Hermandad encarga a Juan de Mesa las imágenes del Cristo del Amor y de Nuestra Señora del Socorro, recibidas en 1620. Estas tallas, de gran expresividad, pronto despertaron una intensa devoción en el barrio de Santa Catalina y en toda Sevilla.",
        "Desde entonces, la cofradía pasó a ser conocida popularmente como la del Cristo del Amor, y se consolidó como una de las más queridas de la ciudad."
      ]
    },
    {
      "titulo": "Siglos XVII y XVIII: pruebas y gloria",
      "texto": [
        "En 1676 se aprueban nuevas reglas y se encarga un nuevo paso para el Cristo del Amor al escultor Francisco Antonio Ruiz Gijón, responsable también del célebre paso de la Carretería. Durante el siglo XVIII, la Hermandad vivió momentos de esplendor, alternados con crisis económicas y sociales. En 1789 se aprueban nuevas Reglas que incluyen la admisión de mujeres como hermanas y se establece la estación de penitencia el Domingo de Ramos."
      ]
    },
    {
      "titulo": "Siglo XIX: traslados y reorganización",
      "texto": [
        "En 1810, durante la ocupación napoleónica, se traslada a la parroquia de San Miguel. En 1820, el rey Fernando VII otorga a la corporación el título de Real, y en 1824, el Papa León XII le concede la dignidad de Archicofradía Pontificia, siendo la primera cofradía de penitencia sevillana con tal distinción.",
        "La segunda mitad del siglo XIX estuvo marcada por la inestabilidad política y el cierre de templos, lo que obligó a la Hermandad a trasladarse en varias ocasiones. En 1870 se establece en la iglesia del Dulce Nombre de Jesús, propiedad de la camarera María Jesús del Amor Pérez de León, donde se mantendría durante décadas."
      ]
    },
    {
      "titulo": "Siglo XX: recuperación y esplendor",
      "texto": [
        "En 1899 se reorganiza formalmente la Hermandad, que no había realizado estación durante años. A lo largo del siglo XX, y especialmente en la segunda mitad, la cofradía recobra su fuerza. La Hermandad del Amor es reconocida hoy por su solemne y sobrecogedora salida del Cristo del Amor en la tarde del Domingo de Ramos, con la impresionante imagen de Juan de Mesa sobre su paso sobrio y majestuoso."
      ]
    },
    {
      "titulo": "La Borriquita: el inicio de la Semana Santa sevillana",
      "texto": [
        "En 1940, la Hermandad del Amor incorpora a su cortejo el paso de la Sagrada Entrada de Jesús en Jerusalén, conocida popularmente como La Borriquita. Esta procesión se convierte en uno de los momentos más esperados del Domingo de Ramos, especialmente para los niños, al representar el pasaje evangélico donde Jesús es aclamado por el pueblo.",
        "La Borriquita marca tradicionalmente el comienzo de la Semana Santa sevillana y simboliza la alegría y la esperanza del pueblo cristiano, en contraste con el dramatismo de otras procesiones."
      ]
    },
    {
      "titulo": "Actualidad: fe, historia y compromiso social",
      "texto": [
        "En la actualidad, la Hermandad del Amor continúa siendo una de las más activas tanto en lo devocional como en lo social. Desarrolla una intensa labor asistencial y mantiene una agenda cultual rica y participativa. Su sede canónica es la Iglesia del Salvador, donde recibe a miles de fieles cada año.",
        "La cofradía ha sabido conjugar tradición y modernidad, manteniéndose como referente del arte sacro, la espiritualidad y el compromiso cristiano en Sevilla."
      ]
    }
  ]
},
{
  "nombre": "San Pablo",
  "sede": "Parroquia de San Ignacio de Loyola",
  "fundacion": 1979,
  "nazarenos": 950,
  "hermanos": 2800,
  "escudo": "https://jesuscautivoyrescatado.com/wp-content/uploads/2018/11/Escudo_SanPablo_corona_grande-227x300.png",
  "barrio": "Polígono de San Pablo",
  "diaSalida": "Lunes Santo",
  "slug": "san-pablo",
  "imagenPrincipal": "https://jesuscautivoyrescatado.com/wp-content/uploads/2017/04/Cautivo-de-San-Pablo-Joaquin-Galan-3-e1427798530547.jpg",
  "imagenes": [
    {
      "titulo": "Nuestro Padre Jesús Cautivo y Rescatado",
      "escultor": "Luis Álvarez Duarte, 1992",
      "imagen": "https://pbs.twimg.com/media/DdftBMEVAAEMuG2.jpg"
    },
    {
      "titulo": "Nuestra Señora del Rosario Doloroso",
      "escultor": "Luis Álvarez Duarte, 2007",
      "imagen": "https://s1.abcstatics.com/abc/sevilla/media/MM/2018/03/26/s/procesion-hermandad-san-pablo-semana-santa-sevilla-4_xoptimizadax.jpg"
    }
  ],
  "descripcionCorta": "La Hermandad de San Pablo es el corazón devoto del Polígono San Pablo. Joven, trinitaria y profundamente arraigada en su barrio, cada Lunes Santo ofrece a Sevilla el rostro sereno de Cristo Cautivo y el consuelo de María del Rosario, caminando con fe firme hacia la Catedral.",
  "descripcion": [
    {
      "titulo": "",
      "texto": [
        "",
        ""
      ]
    },
    {
      "titulo": "",
      "texto": [
        "",
        ""
      ]
    }
  ]
},
{
  "nombre": "La Redención",
  "sede": "Iglesia de Santiago",
  "fundacion": 1955,
  "nazarenos": 1500,
  "hermanos": 4800,
  "escudo": "https://hermandadredencion.com/wp-content/uploads/2017/09/Escudo.jpg",
  "barrio": "Centro",
  "diaSalida": "Lunes Santo",
  "slug": "la-redencion",
  "imagenPrincipal": "https://hermandadredencion.com/wp-content/uploads/2019/09/9.jpg",
  "imagenes": [
    {
      "titulo": "Nuestro Padre Jesús de la Redención",
      "escultor": "Antonio Castillo Lastrucci, 1958",
      "imagen": "https://www.artesacro.org/imagenes/fjmontiel_Lunes_Santo_Redencion_2023_DSC_4822.JPG"
    },
    {
      "titulo": "Nuestra Señora del Rocío",
      "escultor": "Antonio Castillo Lastrucci, 1959",
      "imagen": "https://hermandadredencion.com/wp-content/uploads/2016/01/045-2012.jpg"
    }
  ],
  "descripcionCorta": "La Hermandad de la Redención, fundada en 1955, representa en su paso de misterio la traición de Judas a Jesús. Procesiona cada Lunes Santo con una profunda devoción a Jesús de la Redención y María Santísima del Rocío.",
  "descripcion": [
    {
      "titulo": "",
      "texto": [
        "",
        ""
      ]
    },
    {
      "titulo": "",
      "texto": [
        "",
        ""
      ]
    }
  ]
},
{
  "nombre": "Santa Genoveva",
  "sede": "Parroquia de Santa Genoveva",
  "fundacion": 1956,
  "nazarenos": 1800,
  "hermanos": 4500,
  "escudo": "https://santagenoveva.com/wp-content/uploads/2021/04/logo-sin-optimizar.png",
  "barrio": "Tiro de Línea",
  "diaSalida": "Lunes Santo",
  "slug": "santa-genoveva",
  "imagenPrincipal": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh3bcCvW6GbyFtkk0PB4KF5GDxv2KLuxfz0-wjWQzXS65lNxkDQJGkZwcce_-hhCkSubNnvgKJR1ttu-Ct3af4fNJwC4oFG-77GEvGTl4DNvelLGRffLPJSWH96m42WXCUi-CMn2BAYrHY/s1600/DSC_1466.jpg",
  "imagenes": [
    {
      "titulo": "Nuestro Padre Jesús Cautivo",
      "escultor": "José Paz Vélez, 1957",
      "imagen": "https://s3.abcstatics.com/abc/www/multimedia/sevilla/2024/03/14/cristo-santa-genoveva-RFlAixtDcmpwFkUdSzgEoaN-562x1200@diario_abc.jpg"
    },
    {
      "titulo": "Nuestra Señora de las Mercedes",
      "escultor": "José Paz Vélez, 1956",
      "imagen": "https://santagenoveva.com/wp-content/uploads/2021/09/Juan-Adrian-Calderon-_-Mercedes-Reina-_-mayo20-11.jpg"
    }
  ],
  "descripcionCorta": "La Hermandad de Santa Genoveva, fundada en 1956 en el barrio del Tiro de Línea, es una de las corporaciones más jóvenes de la Semana Santa de Sevilla. Destaca por su fuerte vinculación parroquial y su carácter popular y cercano.",
  "descripcion": [
    {
      "titulo": "Orígenes en el Tiro de Línea: la semilla de la fe",
      "texto": [
        "La Hermandad de Santa Genoveva nace en el corazón del barrio sevillano del Tiro de Línea, una zona humilde surgida a raíz de la Exposición Iberoamericana de 1929. Entre calles nacidas del esfuerzo de los vecinos y una fuerte identidad comunitaria, se gestó una aspiración común: llevar la fe a las calles, plasmar en una cofradía el sentir cristiano del barrio. En 1945 se funda la Hermandad Sacramental, y en 1956, tras varios intentos frustrados, se hace realidad el anhelo de una hermandad de penitencia."
      ]
    },
    {
      "titulo": "Fundación: una llamada del Espíritu",
      "texto": [
        "Fue en un autobús, camino al centro de Sevilla, donde Manuel Arroyo y un joven Antonio Lerate Cabrera compartieron la inquietud por crear una cofradía. Con la bendición del párroco D. Julio Rodríguez La Horra y el impulso de un grupo de fieles convencidos, se redactan las Reglas. Así nace oficialmente la Hermandad de Penitencia, con un lema claro y elocuente: 'Por un mundo mejor', inspirados por el Papa Pío XII."
      ]
    },
    {
      "titulo": "Titulares: presencia viva de la Redención",
      "texto": [
        "Nuestro Padre Jesús Cautivo, imagen de profunda serenidad y dolor contenido, representa al Cristo maniatado y entregado por amor. Fue tallado en 1957 por José Paz Vélez. A Él acuden miles de fieles cada año, reconociendo en su mirada una esperanza viva para los que sufren.",
        "Nuestra Señora de las Mercedes, Redentora de Cautivos, también obra de Paz Vélez (1956), es una imagen de ternura infinita. Coronada canónicamente en 1997, es el corazón de la devoción mariana del barrio. Su palio, su saya y su corona, son signos visibles de una fe que se hace belleza. La acompaña siempre San Juan Evangelista, ejemplo de fidelidad y amor."
      ]
    },
    {
      "titulo": "Primeros pasos y Estación de Penitencia",
      "texto": [
        "En 1958, tras superar numerosas dificultades logísticas, la Hermandad realiza por primera vez su Estación de Penitencia al templo metropolitano. Desde entonces, cada Lunes Santo es una cita de fe, entrega y comunión. Costaleros, nazarenos, acólitos y hermanos hacen de su caminar una oración pública, un testimonio del amor redentor de Cristo y del amparo de su Madre."
      ]
    },
    {
      "titulo": "Vida parroquial: fe que transforma",
      "texto": [
        "La Hermandad no es solo cofradía: es comunidad. Desde sus inicios, ha estado vinculada a la vida de la parroquia, alentando la formación cristiana, el compromiso social y la caridad activa. La Bolsa de Caridad, la formación de jóvenes y adultos, y la constante atención a los más necesitados son reflejo de una hermandad que ora, forma y sirve."
      ]
    },
    {
      "titulo": "Hitos en la historia de una Hermandad viva",
      "texto": [
        "A lo largo de los años, la Hermandad ha vivido momentos que han marcado su identidad:",
        "     • La donación del paso del Señor por Benito Villamarín, presidente del Real Betis",
        "     • La primera procesión del paso completo en 1958",
        "     • La fusión con la Hermandad Sacramental en 1982",
        "     • El 25.º aniversario de la coronación en 1997",
        "     • La visita del Rey Felipe VI al paso de la Virgen en 2015",
        "     • El rosario de la aurora por el barrio en 2016",
        "     • La implicación en causas sociales y misioneras internacionales"
      ]
    },
    {
      "titulo": "Hermandad misionera: amor que se extiende",
      "texto": [
        "El espíritu mercedario impregna toda la vida de esta Hermandad. Ha colaborado en proyectos sociales en India, Congo y Bielorrusia; mantiene convenios de ayuda con Cáritas, asociaciones locales y entidades de acogida. La caridad no es un añadido, es su esencia. ‘Redentora de Cautivos’ no es solo un título: es un compromiso real."
      ]
    },
    {
      "titulo": "Patrimonio, música y arte",
      "texto": [
        "Santa Genoveva ha construido un rico patrimonio: pasos tallados, bordados de Esperanza Elena Caro, marchas procesionales como ‘Reina de las Mercedes’ y ‘Nuestra Señora de las Mercedes’, retablos, candelería y nuevos enseres que reflejan el cariño y el esfuerzo de generaciones. El paso del Señor fue dorado en los últimos años, y la restauración constante de sus titulares mantiene viva su expresión artística y devocional."
      ]
    },
    {
      "titulo": "Una Hermandad de todos: familia, juventud y futuro",
      "texto": [
        "La Hermandad siempre ha apostado por integrar a todos: mujeres, niños, mayores, jóvenes. Desde el Grupo Joven hasta el Grupo ‘Edad de Oro’, pasando por el coro, las cuadrillas de costaleros hermanos o los programas de formación, todos encuentran su sitio. Incluso en tiempos difíciles como la pandemia del COVID-19, la hermandad se mantuvo activa, reinventándose en comunicación, asistencia y cultos."
      ]
    },
    {
      "titulo": "Presente y futuro bajo el amparo de la Virgen",
      "texto": [
        "Hoy, bajo el liderazgo de José Enrique González Eulate, la Hermandad continúa creciendo en devoción, vida interior y servicio. A pesar de las dificultades vividas, se mantiene firme en su propósito fundacional: ser luz y testimonio de Cristo en el barrio. Las obras de restauración del templo, el impulso de la acción social y el fortalecimiento de la formación son parte de su compromiso actual.",
        "‘En el Tiro se anda con el corazón’, como dijera un pregonero. Y es que en Santa Genoveva, cada Lunes Santo, cada misa, cada acción de caridad, es una forma de andar con Cristo Cautivo y con su Madre de las Mercedes. La Hermandad es barrio, es fe encarnada, es amor que camina… y no camina solo."
      ]
    }
  ]
},
{
  "nombre": "Santa Marta",
  "sede": "Parroquia de San Andrés",
  "fundacion": 1949,
  "nazarenos": 900,
  "hermanos": 2400,
  "escudo": "https://hermandaddesantamarta.org/wp-content/uploads/2021/08/Escudo-Santa-Marta-web.png",
  "barrio": "San Andrés",
  "diaSalida": "Lunes Santo",
  "slug": "santa-marta",
  "imagenPrincipal": "https://upload.wikimedia.org/wikipedia/commons/d/de/El_Misterio_de_Santa_Marta_saliendo_de_la_Catedral.jpg",
  "imagenes": [
    {
      "titulo": "Misterio del Traslado al Sepulcro",
      "escultor": "Cristo: Luis Ortega Bru, 1953 / Nuestra Señora de las Penas: Sebastián Santos, 1958 / Santa Marta: Sebastián Santos, 1950",
      "imagen": "https://www.sevillaactualidad.com/wp-content/uploads/2024/03/santa-marta-2-1200x900.jpg"
    }
  ],
  "descripcionCorta": "La Hermandad de Santa Marta de Sevilla es una cofradía del Lunes Santo que representa el Traslado al Sepulcro, destacando por su impresionante paso procesional y su origen en el gremio de hostelería, fusionada en 1982 con la histórica Hermandad Sacramental de San Andrés.",
  "descripcion": [
    {
      "titulo": "",
      "texto": [
        "La Hermandad de Santa Marta de Sevilla, con sede en la Parroquia de San Andrés, es una corporación profundamente enraizada en la vida religiosa y social de la ciudad, cuyo origen actual proviene de la fusión en 1982 de dos entidades: la antigua Hermandad Sacramental de San Andrés (fundada en 1514) y la joven, pero dinámica Cofradía de Penitencia del Santísimo Cristo de la Caridad, Nuestra Señora de las Penas y Santa Marta, surgida en 1948 por iniciativa del Gremio de Hostelería."
      ]
    },
    {
      "titulo": "Orígenes y evolución",
      "texto": [
        "La Hermandad Sacramental de San Andrés tiene un legado que se remonta al siglo XVI, destacando por su defensa de la Inmaculada Concepción desde 1653, sus sólidos estatutos aprobados en varias ocasiones (destacando los de 1684 y 1787), y su fuerte vínculo con la nobleza local, como la familia del Conde de Peñaflor. Desarrolló una intensa actividad religiosa y asistencial a lo largo de los siglos, revitalizándose con nuevas Reglas en 1942. A pesar de experimentar una progresiva inactividad en el siglo XX, su historia y patrimonio contribuyeron decisivamente a la identidad actual de la Hermandad.",
        "Por otro lado, la Hermandad de Santa Marta nació como una Hermandad de Gloria en 1948, inspirada por el Sindicato de Hostelería que proclamó a Santa Marta como su patrona. Pronto se transformó en Cofradía de Penitencia, incorporando el misterio del Traslado al Sepulcro como escena titular. Esta innovadora elección permitió incluir a Santa Marta como figura clave del paso procesional, en una representación escultórica profundamente realista y emocional, ejecutada por el genial escultor Luis Ortega Bru."
      ]
    },
    {
      "titulo": "Misterio procesional",
      "texto": [
        "El conjunto escultórico representa el momento en que el cuerpo de Cristo es llevado al sepulcro, acompañado por personajes como María Magdalena, San Juan, José de Arimatea, Nicodemo, María Salomé y, por supuesto, Santa Marta. La obra se culminó en 1953 y se caracteriza por su intensidad expresiva y composición dramática, siendo uno de los más valorados de la Semana Santa sevillana."
      ]
    },
    {
      "titulo": "La primera salida procesional",
      "texto": [
        "La primera Estación de Penitencia tuvo lugar el Lunes Santo de 1953, causando gran impacto por la sobriedad, el orden y la espiritualidad de la cofradía, así como por la calidad artística del paso. Desde entonces, la Hermandad ha mantenido una presencia constante en la Semana Santa de Sevilla, siendo la primera en abrir el Lunes Santo."
      ]
    },
    {
      "titulo": "Desarrollo institucional y caridad",
      "texto": [
        "Desde sus orígenes, la Hermandad se ha distinguido por su labor social, incluyendo la creación del innovador cargo de Diputado de Caridad y la beca para estudios en el Seminario. Esta dimensión solidaria se ha mantenido activa durante toda su historia.",
        "Con el paso del tiempo, la Hermandad ha ido modernizándose, con especial atención al culto, la formación y la acción social. En 1975, se redactaron nuevas Reglas adaptadas al Concilio Vaticano II y al Sínodo Hispalense, influyendo en otras hermandades sevillanas. La apertura a todos los fieles más allá del gremio hostelero marcó el inicio de una etapa de renovación y consolidación."
      ]
    },
    {
      "titulo": "Fusión y modernidad",
      "texto": [
        "En 1982 se produjo la fusión con la Hermandad Sacramental de San Andrés, fortaleciendo el carácter eucarístico de la corporación. Desde entonces, se han revitalizado los cultos al Santísimo Sacramento y se han mantenido vivas las tradiciones heredadas de ambas entidades.",
        "Durante los años 1990, la Hermandad vivió un importante traslado a la iglesia de San Martín debido a problemas estructurales en San Andrés. Esta etapa fortaleció los lazos con la Hermandad de la Sagrada Lanzada y culminó con el solemne regreso en 2000, tras las obras de restauración del templo. También se llevó a cabo la construcción de una nueva Casa de Hermandad en la calle Daoiz, inaugurada en 1996."
      ]
    },
    {
      "titulo": "Patrimonio y memoria",
      "texto": [
        "La Hermandad ha cuidado con esmero su patrimonio artístico. Se han realizado restauraciones clave, como las imágenes del paso procesional, la Dolorosa 'Nuestra Señora de las Penas', y el Estandarte Sacramental. Un acto especialmente emotivo fue el traslado en 2002 de los restos del escultor Luis Ortega Bru a la cripta bajo la capilla de los titulares, cumpliendo un deseo largamente acariciado.",
        "En años recientes, se conmemoraron importantes efemérides, como el XXV aniversario de la fusión con la Sacramental (2007) y el cincuentenario de la imagen de Nuestra Señora de las Penas (2008), reafirmando la vitalidad de esta Hermandad, modelo de integración de tradición, arte, fe y compromiso social en el corazón de Sevilla."
      ]
    }
  ]
},
{
  "nombre": "San Gonzalo",
  "sede": "Iglesia de San Gonzalo",
  "fundacion": 1942,
  "nazarenos": 3600,
  "hermanos": 7700,
  "escudo": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQcK3KNCCKu8m9lCiY5nd3SJmvVlHhmPjrsMA&s",
  "barrio": "Triana",
  "diaSalida": "Lunes Santo",
  "slug": "san-gonzalo",
  "imagenPrincipal": "https://static.grupojoly.com/clip/a5f6df35-7051-49d4-8b05-c4ede842b571_source-aspect-ratio_1600w_0_x1083y911.jpg",
  "imagenes": [
    {
      "titulo": "Nuestro Padre Jesús del Soberano Poder ante Caifás",
      "escultor": "Luis Ortega Bru, 1975",
      "imagen": "https://s3.abcstatics.com/abc/www/multimedia/sevilla/2025/04/08/1479220875(1)-kn0G-U70625775634bEH-750x1600@diario_abc.jpg"
    },
    {
      "titulo": "Nuestra Señora de la Salud",
      "escultor": "Luis Ortega Bru, 1977",
      "imagen": "../src/img/la-salud.jpg"
    }
  ],
  "descripcionCorta": "La Hermandad de San Gonzalo, fundada en 1942 en el barrio de Triana, es una joven pero fervorosa cofradía que destaca por su fuerte arraigo popular, su gran labor caritativa y su vibrante devoción a Nuestro Padre Jesús en su Soberano Poder y a Nuestra Señora de la Salud Coronada.",
  "descripcion": [
    {
      "titulo": "Origen de una Hermandad nacida del alma de un barrio",
      "texto": [
        "La historia de la Hermandad de San Gonzalo comienza con el sueño fervoroso de un grupo de jóvenes que, movidos por su amor a Cristo, decidieron fundar una hermandad en el seno de la recién creada Parroquia de San Gonzalo, en el sevillano barrio de Triana. Corría el año 1942 cuando fueron aprobadas sus primeras Reglas. Desde entonces, el barrio acogió con entusiasmo esta nueva corporación, que rápidamente echó raíces en el corazón de sus vecinos.",
        "A lo largo de los años, San Gonzalo se ha convertido en mucho más que una cofradía: es una familia cristiana que ha crecido al abrigo del Evangelio y bajo la protección de sus Sagrados Titulares."
      ]
    },
    {
      "titulo": "Los Titulares: faros de luz para sus hermanos",
      "texto": [
        "En el centro de la vida espiritual de la Hermandad se encuentran dos devociones que han guiado a generaciones de fieles:",
        "     • Nuestro Padre Jesús en su Soberano Poder ante Caifás, imagen de majestad serena y firmeza divina ante la injusticia del mundo.",
        "     • Nuestra Señora de la Salud Coronada, refugio de amor y esperanza, consuelo en el dolor y símbolo de ternura maternal.",
        "A ellos se une el Santísimo Sacramento del Altar, verdadero corazón latente de la Hermandad, y San Juan Evangelista, patrón de la juventud cofrade, ejemplo de fidelidad y testimonio."
      ]
    },
    {
      "titulo": "Primeros pasos: de la ilusión a la calle",
      "texto": [
        "La primera salida procesional tuvo lugar el Lunes Santo de 1948, un hito cargado de emoción que supuso el comienzo de una trayectoria llena de momentos inolvidables. Aquella primera estación de penitencia fue acompañada por las hermandades trianeras de entonces: La Estrella, La Esperanza de Triana, La O y El Cachorro, lo que da fe del cariño y la unión del barrio.",
        "En 1955, tras varios años de espera y esfuerzo, se cumplió otro sueño: la primera salida del palio de la Virgen, colmando de alegría a los fieles de San Gonzalo."
      ]
    },
    {
      "titulo": "Una imaginería marcada por la belleza y la devoción",
      "texto": [
        "A lo largo de los años, la Hermandad ha contado con grandes artistas que han dejado su huella en sus imágenes. Desde Rafael Lafarque y José Luis Pires Azcárraga hasta Antonio Castillo Lastrucci, autor del Señor en 1961, y Luis Ortega Bru, responsable de la actual imagen de Jesús en su Soberano Poder (1976) y de la actual Virgen de la Salud, tallada tras el trágico incendio de 1977.",
        "Ese incendio, ocurrido durante la madrugada del Viernes Santo, supuso uno de los momentos más dolorosos en la historia de la Hermandad. Sin embargo, la fe y la unión de sus hermanos supieron transformar el dolor en resurrección, y la nueva talla de la Virgen —con las manos de la anterior imagen, obra de Antonio Eslava— renació como símbolo de fortaleza espiritual."
      ]
    },
    {
      "titulo": "Juventud, esfuerzo y tradición: el alma de sus costaleros",
      "texto": [
        "La Hermandad fue pionera en dar protagonismo a los jóvenes en sus cuadrillas de costaleros. En 1974, un grupo de jóvenes hermanos llevó en andas a Nuestra Señora de la Salud en una salida extraordinaria. Dos años más tarde, en 1976, se consolidó la cuadrilla de hermanos costaleros para el paso de misterio, que con los años se convirtió en ejemplo de compromiso y devoción en Sevilla."
      ]
    },
    {
      "titulo": "Culto, formación y caridad: los pilares de San Gonzalo",
      "texto": [
        "Más allá de su brillante presencia en la Semana Santa, San Gonzalo es un auténtico motor espiritual y social en su feligresía. Sus actos de culto —misas, rosarios, Vía Crucis, novenas y salidas extraordinarias— son la manifestación pública de una fe que se vive también en la intimidad y en el compromiso diario.",
        "Su obra social, verdadera seña de identidad, canaliza hasta el 40% de las aportaciones de los hermanos hacia causas de caridad y ayuda a los más necesitados, cumpliendo con las palabras de las Reglas: “Acoger a cuantos bautizados quieran dar cauce a su vida cristiana en el seno de la Hermandad...”."
      ]
    },
    {
      "titulo": "Acontecimientos que marcaron su historia",
      "texto": [
        "San Gonzalo ha vivido momentos extraordinarios, como su participación en el Santo Entierro Magno de 2004, su presencia en los Vía Crucis oficiales de Sevilla (2011, 2013 y 2017), y numerosas salidas devocionales de sus imágenes por el barrio y por la ciudad.",
        "El año 2017, con motivo del 75 aniversario de la Hermandad y de la parroquia, marcó un hito imborrable: la Coronación Canónica de Nuestra Señora de la Salud, celebrada en la Catedral de Sevilla, en una jornada que fue vivida como un auténtico Pentecostés para sus hermanos."
      ]
    },
    {
      "titulo": "Una Hermandad viva que sigue creciendo",
      "texto": [
        "Hoy, la Hermandad de San Gonzalo es una de las más numerosas y queridas de la Semana Santa de Sevilla, con más de 6.000 hermanos y un cortejo de más de 2.300 nazarenos, sin contar acólitos, costaleros y servidores. Su paso cada Lunes Santo por el Puente de Triana y por las calles del centro es uno de los momentos más esperados de toda la Semana Santa.",
        "Pero más allá de los números, lo que define a San Gonzalo es su devoción verdadera, su sentido fraterno y su permanente anhelo de vivir el Evangelio en comunidad. En cada incienso, en cada rezo, en cada gesto de ayuda al prójimo, resuena la voz de Cristo y el consuelo de su Madre."
      ]
    }
  ]
},
{
  "nombre": "Vera+Cruz",
  "sede": "Capilla del Dulce Nombre de Jesús",
  "fundacion": 1448,
  "nazarenos": 800,
  "hermanos": 1600,
  "escudo": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRRiifptUE8pNzlTTQwXjEaqhYTwpOuGY6eNw&s",
  "barrio": "Centro",
  "diaSalida": "Lunes Santo",
  "slug": "vera+cruz",
  "imagenPrincipal": "https://veracruzsevilla.org/wp-content/uploads/2024/06/MNJ_4793-scaled.jpg",
  "imagenes": [
    {
      "titulo": "Santísimo Cristo de la Vera Cruz",
      "escultor": "Anónimo, siglo XV",
      "imagen": "https://veracruzsevilla.org/wp-content/uploads/2024/06/MNJ_4816-scaled.jpg"
    },
    {
      "titulo": "María Santísima de las Tristezas",
      "escultor": "Antonio Illanes, 1942",
      "imagen": "https://veracruzsevilla.org/wp-content/uploads/2024/06/principal2-scaled.jpg"
    }
  ],
  "descripcionCorta": "Fundada en 1448, la Hermandad de la Vera Cruz es una de las cofradías más antiguas y emblemáticas de Sevilla. Heredera del espíritu franciscano, destaca por su sobriedad, profunda espiritualidad y su importante labor caritativa.",
  "descripcion": [
    {
      "titulo": "Orígenes y esplendor (1448 - siglo XVII)",
      "texto": [
        "La Hermandad de la Vera Cruz nació en el Convento Casa Grande de San Francisco en 1448 para dar culto a la Verdadera Cruz de Cristo. Rápidamente ganó prestigio por la ejemplaridad de sus procesiones y su intensa vida espiritual, atrayendo imitadores por toda España. Recibió indulgencias papales como las de Paulo III y se convirtió en modelo de muchas cofradías gracias a su devoción, sus reglas estrictas y sus obras caritativas.",
        "Fue reconocida con privilegios únicos, como ser la única cofradía de sangre admitida en el Convento franciscano y conservar su horario nocturno de salida en Jueves Santo. Contó entre sus hermanos con personalidades notables como Murillo y Juan de Mesa. Su sede se amplió en 1651, convirtiéndose en un templo de gran riqueza artística."
      ]
    },
    {
      "titulo": "Decadencia y abandono (siglo XIX - 1911)",
      "texto": [
        "Durante el siglo XIX, sufrió la invasión francesa, la pérdida del convento y sucesivos traslados forzosos, entrando en un progresivo deterioro. Pese a intentos de revitalización, en 1911 la Hermandad quedó prácticamente extinguida, y sus bienes fueron entregados al Arzobispado."
      ]
    },
    {
      "titulo": "Reorganización y renacimiento (1942 - actualidad)",
      "texto": [
        "En 1942, un grupo de jóvenes impulsó su reorganización bajo el impulso del canónigo José Sebastián y Bandarán. Se establecieron en el templo del Dulce Nombre de Jesús, en San Vicente, encargando una nueva imagen mariana y rescatando la del Cristo. La cofradía retomó su vida pública con una espiritualidad renovada y el firme propósito de volver a sus raíces franciscanas.",
        "Desde entonces, destaca por su intensa labor caritativa, su estilo austero y su rigurosa vida interna. Fue pionera en incluir mujeres nazarenas (1987) y ha celebrado con solemnidad aniversarios clave, como su V centenario (1948) y la renovación de su Carta de Hermandad con los Franciscanos."
      ]
    },
    {
      "titulo": "La Estación de Penitencia",
      "texto": [
        "La Hermandad realiza su estación de penitencia cada Lunes Santo, desde su sede en la iglesia del Dulce Nombre de Jesús. Es una procesión caracterizada por la sobriedad, el silencio y una espiritualidad profunda.",
        "El cortejo lo encabeza una Cruz de Guía con un 'Lignum Crucis'. El Stmo. Cristo de la Vera Cruz, iluminado por hachones verdes y acompañado por música de capilla, precede al paso de Mª Stma. de las Tristezas, vestida de luto riguroso bajo palio.",
        "El acto comienza con la Misa de Nazarenos, donde se recogen las limosnas para los necesitados, y concluye con la bendición del Santísimo y el tradicional 'Hermanos, hasta el año que viene si Dios quiere', pronunciado por el hermano mayor en un emotivo ambiente de recogimiento."
      ]
    },
    {
      "titulo": "Vida espiritual y caritativa",
      "texto": [
        "La Hermandad mantiene una intensa vida espiritual:",
        "     • Cultos anuales: Quinario, Vía Crucis, festividades de la Vera Cruz, la Inmaculada, San Francisco, Navidad, etc.",
        "     • Caridad activa: pionera en incluir un Diputado de Caridad, organiza la “Operación Carretilla” y colabora con el Economato Casco Antiguo.",
        "     • Adoración perpetua: participa semanalmente en turnos de adoración al Santísimo en la Capilla de San Onofre.",
        "     • Vínculos con las Clarisas Capuchinas, a quienes presta apoyo material y espiritual.",
        "Además, posee una casa-hermandad y gestiona el histórico espacio de los “Baños de la Reina Mora”, donde se desarrollan formaciones, reuniones y actividades culturales."
      ]
    },
    {
      "titulo": "Espiritualidad franciscana y unidad",
      "texto": [
        "Fiel a su origen franciscano, la Hermandad promueve una espiritualidad centrada en la pobreza, la humildad y la caridad. Es la sede de la Confraternidad de Hermandades de la Vera Cruz, que reúne a cofradías de toda España. En 1992 organizó el I Congreso Mundial de Hermandades de la Vera Cruz con motivo del V centenario del descubrimiento de América."
      ]
    }
  ]
},
{
  "nombre": "Las Penas",
  "sede": "Parroquia de San Vicente Mártir",
  "fundacion": 1875,
  "nazarenos": 900,
  "hermanos": 1960,
  "escudo": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhTO_fI-NQLlWszvND8ylBBddDog2Nz9oWnIRrboJFPW9nka5mmzvWEMRJKshvAFe_fw94Njx6tHXNRq-qsyEW-Wz1KUAl2r78ggtko9XnnRt6-H3QVFtaUtmgCA6UdSYrLrn1-4iZ5Qian/s1600/02.gif",
  "barrio": "San Vicente",
  "diaSalida": "Lunes Santo",
  "slug": "las-penas",
  "imagenPrincipal": "https://elegirhoy.com/uploads/fichas-eventos-imagenes/laspenasOF1.JPG",
  "imagenes": [
    {
      "titulo": "Nuestro Padre Jesús de las Penas",
      "escultor": "Pedro Roldán, siglo XVII",
      "imagen": "https://upload.wikimedia.org/wikipedia/commons/f/f4/SemanaSantaSevillaPenas2.jpg"
    },
    {
      "titulo": "María Santísima de los Dolores",
      "escultor": "Anónimo, siglo XVIII",
      "imagen": "https://s1.abcstatics.com/abc/sevilla/media/pasionensevilla/2018/04/penas-palio-rechi-1.jpg"
    }
  ],
  "descripcionCorta": "La Hermandad de Las Penas de San Vicente es una cofradía sevillana fundada en 1875, que rinde culto a Jesús de las Penas y la Virgen de los Dolores. Conocida por su estilo sobrio y profundo, destaca por su compromiso con la caridad y su legado artístico, como la singular cruz de carey del Señor.",
  "descripcion": [
    {
      "titulo": "Orígenes Carmelitas: El Nacimiento de una Devoción",
      "texto": [
        "En el silencioso recogimiento del convento carmelita de la Casa Grande del Carmen, en la calle Baños de Sevilla, comenzó a forjarse una devoción que con el tiempo se convertiría en uno de los pilares espirituales de la Semana Santa sevillana. Allí, en una hornacina del claustro principal, recibía culto desde el siglo XVIII una imagen profundamente conmovedora de Cristo Caído bajo el peso de la Cruz: Nuestro Padre Jesús de las Penas. Su presencia, promovida por los carmelitas calzados, se inspiraba en la mística contemplativa de San Juan de la Cruz, quien meditaba con fervor sobre este pasaje del camino al Calvario."
      ]
    },
    {
      "titulo": "De la Guerra al Renacer: El Tránsito hacia San Vicente",
      "texto": [
        "Con la invasión napoleónica en 1810, el convento fue clausurado y la imagen quedó sin protección. Tras su reapertura en 1845, la iglesia sufrió graves daños estructurales y finalmente cerró sus puertas definitivamente en 1868. En ese momento, el Cristo de las Penas fue trasladado al templo parroquial de San Vicente, donde encontró su nuevo hogar.",
        "Fue allí donde un grupo de devotos, encabezado por el carmelita exclaustrado Rafael Alba y otros fieles feligreses, decidió mantener viva la llama de aquella veneración. Acompañaron al Señor con una imagen mariana de gran tristeza y dulzura, que ya recibía culto en la parroquia bajo la advocación de los Dolores. Así, el 19 de abril de 1875, nacía oficialmente la Hermandad de Nuestro Padre Jesús de las Penas y María Santísima de los Dolores."
      ]
    },
    {
      "titulo": "Silencio y Esperanza: Años de Oscuridad y Reorganización",
      "texto": [
        "Los últimos años del siglo XIX no fueron fáciles. Las dificultades económicas y organizativas llevaron a un período de inactividad que culminó con el cierre del libro de cuentas en 1896. Pero la devoción no murió. En 1923, un grupo de jóvenes cofrades, movidos por una profunda fe y amor por su Cristo Caído, liderados por Domingo Bellido Vázquez, decidieron reavivar la Hermandad.",
        "No lo tuvieron fácil. Enfrentaron oposición e incomprensión, pero con la ayuda del canónigo D. Ángel Sánchez Susillo, lograron restaurar canónicamente la corporación, que renació con fuerza y personalidad propias."
      ]
    },
    {
      "titulo": "Unidad en el Templo: Una Capilla para el Señor y su Madre",
      "texto": [
        "Durante años, las imágenes de Jesús de las Penas y la Virgen de los Dolores estuvieron separadas dentro de la iglesia de San Vicente. Fue en 1946 cuando, por fin, fueron reunidas en una misma capilla, en la nave de la Epístola. Desde entonces, este espacio se convirtió en el corazón espiritual de la Hermandad.",
        "A partir de ese momento, la cofradía vivió una etapa de esplendor tanto en su vida interna como en su Estación de Penitencia. La espiritualidad, el cuidado artístico y el amor al prójimo se unieron para consolidar el carácter inconfundible de Las Penas."
      ]
    },
    {
      "titulo": "Arte Cofrade: Una Cruz Única para el Señor",
      "texto": [
        "Uno de los tesoros más admirados de la Hermandad es la impresionante cruz de carey con incrustaciones de plata que Jesús de las Penas porta desde 1968. Se trata de una obra única del siglo XVIII, reconocida por su extraordinario valor artístico. La Real Academia de Bellas Artes de Santa Isabel de Hungría felicitó a la Hermandad por su adquisición y restauración, calificándola como “una pieza única” y “uno de los conjuntos más bellos de nuestra Semana Santa”.",
        "Hoy en día, esta cruz se conserva en la Sala Capitular de la Casa de Hermandad, donde cofrades y visitantes pueden contemplarla durante todo el año."
      ]
    },
    {
      "titulo": "Caridad Silenciosa: El Rostro Cristiano de la Hermandad",
      "texto": [
        "La Hermandad de Las Penas no sólo se distingue por su belleza artística y solemnidad, sino también por su profunda vocación de servicio. En 1967, tras unas terribles inundaciones, construyó un pabellón en Charco Redondo para acoger a familias sin hogar. Desde entonces, su acción social ha sido constante.",
        "Actualmente, mantiene activa la “Bolsa de Caridad Jesús de las Penas”, a través de la cual colabora con Cáritas y numerosas instituciones, ayudando a hermanos y feligreses en situación de necesidad. Esta labor silenciosa pero constante es testimonio vivo del Evangelio."
      ]
    },
    {
      "titulo": "Espíritu del XVIII: Tradición, Estilo y Fe",
      "texto": [
        "La Hermandad ha sido reconocida por su estilo propio y su profunda religiosidad. El ilustre historiador sevillano Santiago Montoto afirmó que, por el empaque de su Estación de Penitencia y la antigüedad de sus imágenes, parecía una cofradía del siglo XVIII. Joaquín Romero Murube también elogió su fisonomía espiritual, señalando que, al igual que otras grandes hermandades sevillanas, Las Penas de San Vicente posee una identidad inconfundible y profundamente respetable."
      ]
    },
    {
      "titulo": "Herencia Carmelitana: Afiliación Espiritual",
      "texto": [
        "Como testimonio de sus raíces, en octubre de 2010, la Hermandad recibió la carta de afiliación oficial a la Orden del Carmen, concedida por el Prior General Rvdmo. P. Fernando Millán Romeral. Este gesto selló siglos de vínculo espiritual y místico entre la cofradía y la familia carmelita."
      ]
    },
    {
      "titulo": "Las Penas de San Vicente: Devoción con Nombre Propio",
      "texto": [
        "En el corazón del barrio de San Vicente, entre silencios y oraciones, camina cada Lunes Santo una cofradía que ha sabido conjugar fe, arte y caridad. La Hermandad de Las Penas de San Vicente, como se la conoce popularmente, es hoy una de las joyas más apreciadas de la Semana Santa sevillana. Su Cristo Caído y su Dolorosa nos recuerdan, cada año, que el sufrimiento se convierte en redención cuando es abrazado con amor."
      ]
    }
  ]
},
{
  "nombre": "Las Aguas",
  "sede": "Capilla de Nuestra Señora del Rosario",
  "fundacion": 1750,
  "nazarenos": 700,
  "hermanos": 2000,
  "escudo": "https://lasaguas.es/wp-content/uploads/2022/11/Escudo-png-copia-270x300.png",
  "barrio": "Arenal",
  "diaSalida": "Lunes Santo",
  "slug": "las-aguas",
  "imagenPrincipal": "https://static.grupojoly.com/clip/1d92711d-fbc0-43fd-8718-07845f441102_source-aspect-ratio_1600w_0_x1150y813.jpg",
  "imagenes": [
    {
      "titulo": "Santísimo Cristo de las Aguas",
      "escultor": "Antonio Illanes, 1942",
      "imagen": "https://s2.abcstatics.com/abc/www/multimedia/sevilla/2025/04/08/1479223248(1)-k0v-U706408993360GG-750x1600@diario_abc.jpg"
    },
    {
      "titulo": "María Santísima de Guadalupe",
      "escultor": "Luis Álvarez Duarte, 1965",
      "imagen": "https://lasaguas.es/wp-content/uploads/2023/07/IMG_0678-e1698187956802-716x1024.jpg"
    }
  ],
  "descripcionCorta": "La Hermandad de Las Aguas es una cofradía de penitencia del Lunes Santo sevillano, fruto de la fusión de varias hermandades históricas. Con sede en la Capilla del Rosario en el Arenal, destaca por su profundo legado devocional, su resiliencia histórica y su cuidada puesta en escena procesional.",
  "descripcion": [
    {
      "titulo": "Un Origen que Brota de la Devoción",
      "texto": [
        "La Hermandad de Las Aguas tiene su alma enraizada en siglos de fe, sacrificio y amor por Cristo y María. Su historia nace de la unión providencial de varias corporaciones: la Hermandad de la Santa Cruz (1635), la Congregación del Rosario (1697) y la Hermandad de Penitencia de las Aguas (1750), culminando en la fusión definitiva en 1977. Este complejo entramado de raíces espirituales florece hoy en la Capilla de Nuestra Señora del Rosario, junto al Guadalquivir, donde la hermandad vive y transmite su devoción."
      ]
    },
    {
      "titulo": "Primeras Lágrimas, Primeras Aguas: Siglo XVIII",
      "texto": [
        "Fue un año de sequía y súplica el que marcó el inicio de esta historia pasional. En 1750, un grupo de devotos llevó en rogativas a un Cristo anónimo que hoy se conserva en Ciudad Real, y tras ver cumplidas sus plegarias, decidieron fundar la Hermandad de las Aguas. Su primera Estación de Penitencia fue en 1751, y desde entonces, la fe y el fervor fueron canalizando recursos y voluntades. A pesar de momentos de inestabilidad y normativas que pretendían extinguir la llama, la devoción mantuvo viva la Hermandad."
      ]
    },
    {
      "titulo": "Oscuridad y Esperanza: El siglo XIX",
      "texto": [
        "El siglo XIX fue un desierto espiritual para muchas cofradías. La Hermandad de Las Aguas cayó en una profunda decadencia, llegando casi a desaparecer. Pero la Providencia quiso que, en 1890, un grupo de jóvenes, reunidos en torno al rezo del Rosario en la Capilla del Arenal, reavivaran la llama. En 1892, la Hermandad cruzaba por primera vez el Puente de Triana en un acto simbólico y valiente, abriendo los cortejos de la Semana Santa sevillana. El paso era humilde, pero la fe, firme como una roca."
      ]
    },
    {
      "titulo": "Un Nuevo Siglo de Luz y Prueba: XX, entre Gloria y Fuego",
      "texto": [
        "Durante la primera mitad del siglo XX, la Hermandad se fortaleció bajo la sabia guía de Ramón Gil Trujillo y su hijo. El arte de Juan Manuel Rodríguez Ojeda y las iniciativas para dignificar los cortejos dieron identidad y prestigio a la cofradía. Fue llamada el 'Silencio de Triana', por la solemnidad de su andar y el recogimiento de sus filas. En 1930, el escultor Antonio Illanes dio forma al nuevo Cristo de las Aguas, abriendo una nueva etapa.",
        "Pero la madrugada del 29 de octubre de 1942 trajo el dolor más hondo: un incendio devastador redujo a cenizas imágenes, patrimonio y sueños. Y, sin embargo, de aquellas cenizas surgió una Hermandad más fuerte. Se trasladaron a la Iglesia de Santiago y reconstruyeron, paso a paso, con nuevos Titulares, el Misterio y su Palio. Fue una verdadera resurrección cofrade, impulsada por la fe de sus hermanos."
      ]
    },
    {
      "titulo": "San Bartolomé y el Renacimiento Definitivo",
      "texto": [
        "En 1955, la Hermandad se trasladó a San Bartolomé, donde viviría un período de esplendor. Bajo el impulso de Juan Delgado Alba, se incorporaron reformas que la situaron entre las corporaciones más queridas de Sevilla. Se estrenaron insignias, candelabros dorados, nuevos varales, se amplió el cortejo nazareno, y en 1966, llegó una nueva Titular: María Santísima de Guadalupe, imagen juvenil y serena, obra del joven Luis Álvarez Duarte. Su presencia fue un manantial de devoción que renovó el alma de la Hermandad."
      ]
    },
    {
      "titulo": "El Arenal: Hogar al Fin",
      "texto": [
        "El lunes 4 de abril de 1977, la Hermandad realiza su primera salida hacia su actual sede, la Capilla de Nuestra Señora del Rosario en el Barrio del Arenal, un lugar íntimamente ligado a su origen y su espíritu. Tras décadas de peregrinación, parecía haber encontrado su casa. La fusión con la antigua Hermandad del Rosario selló este retorno a sus raíces.",
        "A pesar de nuevas dificultades, como las grietas que obligaron a cerrar temporalmente la Capilla en 1989, la Hermandad ha seguido viva, procesionando incluso desde la Iglesia de los Terceros, y volviendo finalmente al Rosario en 1993. Desde allí ha continuado su caminar con actos extraordinarios, cultos y rosarios públicos que consolidan su posición como faro de fe y tradición sevillana."
      ]
    }
  ]
},
{
  "nombre": "El Museo",
  "sede": "Capilla del Museo",
  "fundacion": 1575,
  "nazarenos": 1300,
  "hermanos": 3750,
  "escudo": "https://www.hermandaddelmuseo.org/wp-content/uploads/2021/03/escudo-museo-293x300-1.png",
  "barrio": "Centro",
  "diaSalida": "Lunes Santo",
  "slug": "el-museo",
  "imagenPrincipal": "https://www.diariodesevilla.es/contenidos/programa-semana-santa-sevilla/img/img_ficha/el-museo.jpg",
  "imagenes": [
    {
      "titulo": "Santísimo Cristo de la Expiración",
      "escultor": "Marcos Cabrera, 1575",
      "imagen": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/70/SemanaSantaSevillaMuseo2.jpg/1200px-SemanaSantaSevillaMuseo2.jpg"
    },
    {
      "titulo": "María Santísima de las Aguas",
      "escultor": "Cristóbal Ramos, 1772",
      "imagen": "https://s3.abcstatics.com/abc/www/multimedia/sevilla/2025/04/14/virgen-aguas-1964-U81537535762mlU-760x800@diario_abc.jpg"
    }
  ],
  "descripcionCorta": "Fundada en 1575, la Hermandad del Museo es una de las más antiguas y veneradas de Sevilla. Procesiona cada Lunes Santo desde su histórica Capilla junto al Museo de Bellas Artes, ofreciendo una estación de penitencia marcada por la sobriedad, la belleza artística y una profunda espiritualidad centrada en el Cristo de la Expiración y la Virgen de las Aguas.",
  "descripcion": [
    {
      "titulo": "Los orígenes de una devoción centenaria",
      "texto": [
        "La Hermandad del Museo tiene sus raíces en el fervor religioso de un grupo de fieles que, en 1575, movidos por el deseo de meditar los misterios de la Pasión de Cristo, fundaron una cofradía de penitencia bajo la advocación del Santísimo Cristo de la Expiración. Aquellos hombres, lejos de buscar intereses gremiales o sociales, se unieron para vivir con profundidad los valores cristianos, recogidos en las primeras Reglas aprobadas por el Cardenal Cristóbal de Rojas y Sandoval.",
        "Desde el principio, la Hermandad se distinguió por una espiritualidad intensa y una altísima exigencia estética. El encargo de la imagen titular al escultor Marcos de Cabrera dio como fruto una de las representaciones más sobrecogedoras del Cristo expirante, cuya perfección fue tan elevada que, según la tradición, se destruyeron los moldes tras su hechura para que no pudiera repetirse."
      ]
    },
    {
      "titulo": "La Casa de María: Capilla, Merced y tradición",
      "texto": [
        "Poco después de su fundación, la Hermandad se trasladó al entonces Convento de la Merced, donde encontró no solo sede canónica sino también un espacio cargado de espiritualidad, hoy convertido en el Museo de Bellas Artes de Sevilla. Este lazo con los frailes mercedarios marcaría profundamente su historia. Desde allí se organizaron las primeras estaciones de penitencia a cinco templos cercanos en recuerdo de las llagas de Cristo, y se desarrolló un patrimonio devocional y artístico que hoy sigue vivo.",
        "En 1607, la Hermandad incorporó a su título la advocación mariana de Nuestra Señora de las Aguas, imagen de profunda ternura modelada por Cristóbal Ramos en el siglo XVIII, que hoy acompaña al Cristo bajo palio y encarna el dolor silencioso de la Madre al pie de la Cruz."
      ]
    },
    {
      "titulo": "De la Cruz al Lunes Santo: la Estación de Penitencia",
      "texto": [
        "Desde sus inicios, la Hermandad realizó su estación de penitencia el Viernes Santo. Sin embargo, tras diversas vicisitudes históricas y traslados obligados por reformas, en 1923 quedó fijado el Lunes Santo como día de salida. Así se convirtió en una de las primeras hermandades en procesionar ese día, inaugurando una jornada que hoy es esencial en la Semana Santa sevillana. Esta decisión histórica supuso un punto de inflexión, reafirmando su carácter pionero y su compromiso con la renovación de la Semana Santa sin perder la fidelidad a sus orígenes."
      ]
    },
    {
      "titulo": "Crisis, resistencia y resurgimiento",
      "texto": [
        "Como tantas otras instituciones, la Hermandad del Museo conoció épocas de dificultad. Durante la invasión napoleónica, sufrió la expoliación de su Capilla, que fue devastada por las tropas francesas. Muchas de sus obras de arte fueron robadas o destruidas. Sin embargo, la fe de sus hermanos permitió salvar las imágenes titulares, trasladadas a San Vicente y luego restituidas a su Capilla.",
        "A lo largo del siglo XIX y buena parte del XX, la Hermandad vivió momentos de crisis y esplendor alternados. A pesar de ello, nunca perdió su vocación de entrega ni su papel central en la devoción sevillana al Cristo Crucificado. Fue capaz de mantener la tradición, restaurar su patrimonio y fortalecer su vida espiritual con la ayuda de sus hermanos y la protección divina."
      ]
    },
    {
      "titulo": "Patrimonio devocional y artístico",
      "texto": [
        "El paso del Cristo de la Expiración y el paso de palio de la Virgen de las Aguas representan el equilibrio perfecto entre belleza artística y contemplación mística. El primero, tallado con solemne sobriedad, refleja el último aliento del Redentor. El segundo, majestuoso y delicado, acoge a María de las Aguas, cuya mirada serena y dolorosa nos habla de esperanza, fortaleza y amor maternal.",
        "Ambos pasos han sido enriquecidos con bordados, orfebrería, azulejos y elementos iconográficos que no son mero ornamento, sino catequesis visual y expresión de la fe del pueblo sevillano."
      ]
    },
    {
      "titulo": "De lo terreno a lo eterno: real y sacramental",
      "texto": [
        "A lo largo de su historia, la Hermandad ha sido reconocida con importantes distinciones. En 1827, el rey Fernando VII aceptó el título de Hermano Mayor Perpetuo, que fue también aceptado por S.M. el Rey Felipe VI en 2016. En 1986 se le concedió el título de sacramental, reafirmando así su compromiso con el culto al Santísimo Sacramento.",
        "La Hermandad ha celebrado con solemnidad sus grandes aniversarios, como el IV centenario de la Capilla (2013), marcado por la concesión de un Año Jubilar por el Papa Francisco, o el 425 aniversario fundacional (2000). También ha promovido iniciativas culturales, benéficas y formativas, consolidando su papel como faro espiritual en el corazón de Sevilla."
      ]
    },
    {
      "titulo": "Presente con raíz, futuro con esperanza",
      "texto": [
        "Hoy, la Hermandad del Museo vive una etapa de plenitud. Con una sólida vida sacramental, intensa actividad cultural y un espíritu de fraternidad renovado, sigue siendo referente indiscutible en la Semana Santa de Sevilla. La devoción al Santísimo Cristo de la Expiración y a Nuestra Señora de las Aguas continúa creciendo, guiando a miles de fieles que cada Lunes Santo se estremecen ante su paso y encuentran, en su belleza y silencio, consuelo, fe y redención."
      ]
    }
  ]
},
{
  "nombre": "El Cerro",
  "sede": "Parroquia de los Dolores",
  "fundacion": 1945,
  "nazarenos": 1400,
  "hermanos": 5000,
  "escudo": "https://pbs.twimg.com/profile_images/525694467995885568/xn99CshN_400x400.jpeg",
  "barrio": "Cerro del Águila",
  "diaSalida": "Martes Santo",
  "slug": "el-cerro",
  "imagenPrincipal": "https://esnsevilla.org/sites/default/files/inline-images/maxresdefault-2.jpg",
  "imagenes": [
    {
      "titulo": "Nuestro Padre Jesús de la Humildad",
      "escultor": "Juan Manuel Miñarro, 2004",
      "imagen": "https://www.sevillaactualidad.com/wp-content/uploads/2019/04/Hermandad-del-Cerro-Nazareno-1.jpg"
    },
    {
      "titulo": "Santísimo Cristo del Desamparo y Abandono",
      "escultor": "Francisco de Ocampo, siglo XVII",
      "imagen": "https://www.sevillaactualidad.com/wp-content/uploads/2024/03/cerro-del-aguila-1.jpg"
    },
    {
      "titulo": "Nuestra Señora de los Dolores",
      "escultor": "Sebastián Santos, 1955",
      "imagen": "https://s1.abcstatics.com/abc/www/multimedia/sevilla/2024/03/26/cerro-aguila-sevilla-2024-(7)_xoptimizadax.jpg"
    }
  ],
  "descripcionCorta": "Hermandad joven del barrio del Cerro del Águila, conocida por su profunda devoción, sobriedad y su creciente protagonismo en el Martes Santo sevillano.",
  "descripcion": [
    {
      "titulo": "Fe que nace en el corazón del barrio",
      "texto": [
        "La Fervorosa Hermandad Sacramental y Cofradía de Nazarenos del Santísimo Cristo del Desamparo y Abandono, Nuestro Padre Jesús de la Humildad y Nuestra Señora de los Dolores es, sin duda, una de las hermandades más queridas y profundamente devocionales de la Semana Santa de Sevilla. Surgida del alma del barrio del Cerro del Águila, es reflejo de una comunidad humilde, fervorosa y luchadora que ha sabido convertir su vida cristiana en testimonio vivo de fe."
      ]
    },
    {
      "titulo": "Origen humilde y espiritual de un barrio",
      "texto": [
        "El origen de esta hermandad está íntimamente ligado al nacimiento espiritual del barrio del Cerro del Águila. En 1943, la Iglesia erige una nueva parroquia bajo el título de Nuestra Señora de los Dolores, para atender las necesidades de un barrio en expansión, alejado del centro de Sevilla. En este nuevo templo, primero provisional, nace un grupo de feligreses con un fuerte sentido de comunidad y devoción mariana.",
        "Poco a poco, con el aliento de sacerdotes como Vicente Gómez Solera y la voluntad de muchos vecinos, se comienzan a organizar cultos, se forma una hermandad de gloria, y en 1945, sin aún reconocimiento canónico, empieza a actuar ya como una verdadera cofradía."
      ]
    },
    {
      "titulo": "Nuestra Señora de los Dolores: el faro del Cerro",
      "texto": [
        "Desde su bendición en 1955, la imagen actual de Nuestra Señora de los Dolores, obra del célebre escultor Sebastián Santos, se convierte en el corazón devocional del barrio. Su rostro sereno y doliente ha sido consuelo de generaciones y emblema de una fe profunda. Esta imagen, acompañada desde 2002 por el inmenso honor de su coronación canónica, es venerada como madre, refugio y guía de su pueblo. Su paso bajo palio en la noche del Martes Santo es uno de los momentos más sobrecogedores de toda la Semana Santa sevillana."
      ]
    },
    {
      "titulo": "El Cristo del Desamparo y Abandono: la cruz como esperanza",
      "texto": [
        "En 1981, llega al Cerro una imagen que cambiará la historia de la hermandad: el Santísimo Cristo del Desamparo y Abandono, una talla de un crucificado cedido por la Diputación. En esta imagen, que representa el momento en que Cristo es elevado en la cruz, se reconoce el sufrimiento y la redención. Desde 1989, el Señor realiza estación de penitencia a la Catedral, acompañado de un misterio inédito hasta entonces: la conversión del centurión romano, inspirado en el Evangelio según San Marcos.",
        "Esta escena, profunda y simbólica, narra la transformación del corazón humano ante el sacrificio de Cristo: “Verdaderamente, este Hombre era Hijo de Dios”."
      ]
    },
    {
      "titulo": "El sueño del barrio hecho realidad: una cofradía penitencial",
      "texto": [
        "Con la incorporación del Cristo, y tras años de anhelo, la hermandad deja de ser exclusivamente de gloria y se transforma en Cofradía de Nazarenos. El 21 de marzo de 1989, un Martes Santo que quedará grabado para siempre, los nazarenos del Cerro pisan por primera vez el empedrado de la ciudad camino de la Catedral. Desde entonces, esa noche es el testimonio más solemne de un barrio que se postra ante Dios con humildad y emoción."
      ]
    },
    {
      "titulo": "El renacer de la fe y la fuerza de la comunidad",
      "texto": [
        "A lo largo de su historia, la hermandad ha sabido superar grandes dificultades, como la crisis de los años setenta o la demolición del templo parroquial en los años noventa. En todos esos momentos, la hermandad ha resistido gracias al calor de sus hermanos, a la fidelidad de sus devotos y a la guía amorosa de su Virgen de los Dolores.",
        "Durante el tiempo sin templo, la cofradía se refugió en su Casa de Hermandad, desde donde también llegó a salir en estación de penitencia, demostrando que la fe no se encierra en muros, sino que vive en el corazón de quienes la portan."
      ]
    },
    {
      "titulo": "Coronación, crecimiento y nuevos titulares",
      "texto": [
        "En el año 2002, el barrio vivió un momento inolvidable: la coronación canónica de Nuestra Señora de los Dolores, de manos del Arzobispo de Sevilla, Fray Carlos Amigo Vallejo. Fue el reconocimiento definitivo de una devoción construida día a día, lágrima a lágrima, oración a oración. Ese mismo día se consagró también el nuevo templo parroquial.",
        "Ya en 2005, la hermandad incorporó como nuevo titular a Nuestro Padre Jesús de la Humildad, imagen donada por el escultor Juan Manuel Miñarro. Con Él se refuerza el mensaje de servicio, sencillez y entrega, completando así un triduo devocional que enriquece aún más la espiritualidad de la cofradía."
      ]
    },
    {
      "titulo": "Culto, caridad y formación: una hermandad viva todo el año",
      "texto": [
        "Más allá de su presencia en la Semana Santa, la Hermandad del Cerro se distingue por una intensa vida de fe durante todo el año. Cultos solemnes, formación catequética, obras de caridad, asistencia a los más necesitados… Todo ello hace de esta corporación mucho más que una cofradía: es una verdadera escuela de vida cristiana al servicio de su parroquia y de todo el barrio."
      ]
    },
    {
      "titulo": "El Martes Santo en el Cerro: una cita con la emoción",
      "texto": [
        "Cuando cae la tarde del Martes Santo y los primeros sones anuncian la salida, todo el barrio se transforma. Calles estrechas, balcones engalanados, lágrimas contenidas, promesas hechas en silencio… El Cerro no solo saca una cofradía: saca su alma. Y Sevilla entera la acoge, la admira y la acompaña hasta la Catedral y de regreso, en una de las estaciones de penitencia más intensas, emotivas y auténticas de cuantas recorren la Semana Santa hispalense."
      ]
    }
  ]
},
{
  "nombre": "San Benito",
  "sede": "Parroquia de San Benito",
  "fundacion": 1554,
  "nazarenos": 1900,
  "hermanos": 5200,
  "escudo": "https://hermandaddesanbenito.net/wp-content/uploads/2022/12/escudo-transparente-284x300.png",
  "barrio": "La Calzada",
  "diaSalida": "Martes Santo",
  "slug": "san-benito",
  "imagenPrincipal": "https://www.diariodesevilla.es/contenidos/programa-semana-santa-sevilla/img/img_ficha/san-benito.jpg",
  "imagenes": [
    {
      "titulo": "Nuestro Padre Jesús en su Presentación al Pueblo",
      "escultor": "Antonio Castillo Lastrucci, 1928",
      "imagen": "https://i.pinimg.com/564x/fa/59/f6/fa59f6811ff8e85ca315059b822b66d2.jpg"
    },
    {
      "titulo": "Santísimo Cristo de la Sangre",
      "escultor": "Francisco Buiza, 1966",
      "imagen": "https://hermandaddesanbenito.net/wp-content/uploads/2023/03/2010-Sangre-03.jpg"
    },
    {
      "titulo": "Nuestra Señora de la Encarnación",
      "escultor": "Anónimo, siglo XVII",
      "imagen": "https://s1.abcstatics.com/abc/sevilla/media/pasionensevilla/2014/08/sanbenito-palio-ja.jpg"
    }
  ],
  "descripcionCorta": "Hermandad de gran tradición en Sevilla, radicada en el barrio de la Calzada. Procesiona el Martes Santo con tres pasos que representan momentos clave de la Pasión: la Oración en el Huerto, el Cristo de la Sangre y la Virgen de la Encarnación. Destaca por su seriedad, orden y esplendor estético.",
  "descripcion": [
    {
      "titulo": "Orígenes centenarios: de Triana a la Calzada",
      "texto": [
        "La Hermandad de San Benito hunde sus raíces en el corazón mismo de la Sevilla cofrade. Su origen se remonta al siglo XVI, en el barrio de Triana, donde se fundó en 1554 bajo la advocación del Santísimo Cristo de la Sangre y María Santísima de la Encarnación. Aquella primera corporación, compuesta en su mayoría por humildes carpinteros de ribera y calafates, alzaba su devoción entre los muros del antiguo hospital de la Cava, celebrando cultos y procesiones con gran fervor.",
        "Con el paso de los siglos, y tras diversas vicisitudes, la hermandad se vio obligada a abandonar Triana y, tras un periodo de transición, se reorganiza en 1921 en el templo de San Benito Abad, en el barrio de la Calzada. A partir de entonces, florece una nueva etapa que fusiona la memoria histórica con un presente lleno de fervor y esplendor."
      ]
    },
    {
      "titulo": "Tres pasos, un único mensaje de fe",
      "texto": [
        "Cada Martes Santo, la Hermandad de San Benito llena las calles de Sevilla con el testimonio profundo de la Pasión de Cristo, desplegado en tres pasos que conmueven por su simbolismo y su riqueza artística."
      ]
    },
    {
      "titulo": "El Misterio de la Sagrada Presentación al Pueblo",
      "texto": [
        "Jesús es presentado ante el pueblo como 'Ecce Homo', coronado de espinas y humillado. La imagen del Señor, obra de Antonio Castillo Lastrucci (1928), aparece acompañado de Pilato y soldados romanos, representando con dramatismo el momento en que se entrega al Salvador. El paso, imponente y de elegancia barroca, es un retablo en movimiento que conmueve por su fuerza catequética."
      ]
    },
    {
      "titulo": " El Santísimo Cristo de la Sangre",
      "texto": [
        "El segundo paso presenta al Crucificado, tallado por Francisco Buiza en 1966. Suspendido entre el cielo y la tierra, Cristo ofrece su sangre redentora por la humanidad. Es una imagen de serena majestad, rodeada por el silencio y la oración de sus devotos. Su paso, sobrio y solemne, impone respeto y recogimiento a su paso."
      ]
    },
    {
      "titulo": "María Santísima de la Encarnación Coronada",
      "texto": [
        "Cierra el cortejo el palio de la Virgen de la Encarnación, imagen profundamente venerada y coronada canónicamente en 1994. Es una talla de delicada belleza, que avanza entre aromas de incienso y flores, custodiada por San Juan Evangelista. Bajo un palio bordado en oro, la 'Señora de la Calzá' derrama consuelo, dulzura y esperanza a su pueblo."
      ]
    },
    {
      "titulo": "Una estación de penitencia cargada de emoción",
      "texto": [
        "El cortejo parte desde la Parroquia de San Benito Abad en una de las procesiones más extensas y solemnes de la Semana Santa. Su discurrir combina tramos de fervor popular en el barrio con momentos de recogimiento en el centro histórico, siendo especialmente sobrecogedora su llegada a la Catedral y su recogida, cuando la Virgen vuelve en la madrugada entre lágrimas y aplausos.",
        "Sus nazarenos, revestidos de túnicas blancas con capas y antifaces morados en el Cristo, y túnicas blancas con capas rojas en el palio, caminan en un orden impecable, portando cirios que iluminan la noche como símbolos de penitencia y esperanza."
      ]
    },
    {
      "titulo": "Vida de hermandad durante todo el año",
      "texto": [
        "La Hermandad de San Benito no es solo una presencia en Semana Santa: es un motor espiritual y social activo durante todo el año. Participa intensamente en la vida parroquial, organiza cultos solemnes, formación cristiana y numerosas obras de caridad.",
        "Especial mención merece su carácter sacramental, su devoción eucarística y su implicación con los vecinos más necesitados del barrio. La imagen del Santísimo Sacramento recorriendo las calles en la Procesión de Impedidos o las campañas solidarias son testimonio vivo del Evangelio hecho obra."
      ]
    },
    {
      "titulo": "Coronación y reconocimientos",
      "texto": [
        "El 10 de diciembre de 1994 se consagra un hito inolvidable: la coronación canónica de María Santísima de la Encarnación en la Catedral de Sevilla. Este acto, lleno de simbolismo y amor mariano, fue culminación de una devoción que había calado hondo en generaciones de sevillanos. En 2019 se conmemoró el XXV aniversario con una procesión extraordinaria que volvió a hacer latir con fuerza el corazón de la Calzada.",
        "Asimismo, la hermandad ha recibido múltiples reconocimientos a lo largo de su historia, entre ellos el título de Pontificia y Archicofradía concedido por el Papa Pablo VI en 1966."
      ]
    },
    {
      "titulo": "Un siglo de amor en la Calzada",
      "texto": [
        "En 2021, la Hermandad celebró el primer centenario de su reorganización en la iglesia de San Benito, reviviendo con emoción un siglo de fe compartida. A lo largo de estos cien años, la hermandad ha crecido en número, en patrimonio artístico, pero sobre todo en compromiso evangélico y devocional, siendo hoy uno de los referentes más firmes del Martes Santo sevillano.",
        "La Hermandad de San Benito no solo sale cada Semana Santa. Vive cada día en la oración de sus hermanos, en el consuelo que su Virgen lleva al enfermo, en la entrega silenciosa de sus costaleros, en el rezo del viacrucis o en la mano tendida al necesitado."
      ]
    },
    {
      "titulo": "Un faro de fe en la Semana Santa",
      "texto": [
        "La Hermandad de San Benito es luz para Sevilla. Una luz que brota del sufrimiento de Cristo y del consuelo de su Madre. Cada Martes Santo, su cofradía deja un rastro de oración, belleza y devoción por las calles de la ciudad, renovando el alma de quienes la contemplan."
      ]
    }
  ]
},
{
  "nombre": "Dulce Nombre",
  "sede": "Parroquia de San Lorenzo",
  "fundacion": 1585,
  "nazarenos": 800,
  "hermanos": 2400,
  "escudo": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTzoMQeh7A0UDVqU2_xrVC23jb1DvB3wtvX2w&s",
  "barrio": "San Lorenzo",
  "diaSalida": "Martes Santo",
  "slug": "dulce-nombre",
  "imagenPrincipal": "https://semanasantaenespana.com/wp-content/uploads/2018/10/MG_5120.jpg",
  "imagenes": [
    {
      "titulo": "Nuestro Padre Jesús ante Anás",
      "escultor": "Antonio Castillo Lastrucci, 1922/23",
      "imagen": "https://s2.abcstatics.com/abc/www/multimedia/sevilla/2024/03/14/dulce_nombre-RejhpIRzkQHEEHWNEDpQISK-562x1200@diario_abc.jpg"
    },
    {
      "titulo": "María Santísima del Dulce Nombre",
      "escultor": "Antonio Castillo Lastrucci, 1924",
      "imagen": "https://hermandaddeldulcenombre.org/wp-content/uploads/2015/09/IMG-20211003-WA0058-683x1024.jpg"
    }
  ],
  "descripcionCorta": "Hermandad penitencial de gran arraigo en Sevilla, destaca por su devoción al Dulce Nombre de Jesús y su íntima conexión con el barrio de San Lorenzo.",
  "descripcion": [
    {
      "titulo": "Origen con alma caritativa",
      "texto": [
        "La Hermandad del Dulce Nombre tiene sus raíces en una de las obras más conmovedoras de caridad de la Sevilla del siglo XVI. Fundada hacia 1584 por Fray Diego Calahorrano y un grupo de devotos sevillanos, su misión original fue la acogida, educación y cristiana formación de niñas huérfanas y desamparadas. El convento de Monte-Sión y luego la Casa de las Niñas Huérfanas fueron los primeros hogares donde la devoción se entrelazó con la compasión.",
        "Desde sus inicios, esta hermandad abrazó la doble vocación de atender a los más necesitados y rendir culto al Santo Nombre de Jesús y a su Madre Santísima. Una unión entre la caridad silenciosa y el fervor religioso que sigue viva hasta nuestros días."
      ]
    },
    {
      "titulo": "Nace el culto al Mayor Dolor",
      "texto": [
        "Ya a finales del siglo XVI aparece documentada la Cofradía del Dulce Nombre de María en el convento de la Merced Calzada. A pesar de los vaivenes históricos, esta hermandad supo mantener la llama encendida, incluso cuando la peste de 1649 diezmó su nómina. Fue entonces cuando halló refugio en la capilla del Hospicio de las Niñas Huérfanas, dando inicio a una etapa de esplendor espiritual y artístico.",
        "Durante esta época se establecieron sus primeras reglas, se construyó un retablo mayor y se afianzó la devoción a Nuestro Padre Jesús ante Anás, al Cristo del Mayor Dolor y a María Santísima del Dulce Nombre. Sevilla comenzó a contemplar el dolor de Jesús desde la humildad de su entrega silenciosa ante sus jueces, y a consolar a la Virgen que, sin palabras, compartía su sufrimiento."
      ]
    },
    {
      "titulo": "El olvido y el renacer: siglos XVIII y XIX",
      "texto": [
        "Como tantas otras hermandades sevillanas, el siglo XVIII trajo consigo un lento declive, acentuado en el XIX por epidemias, guerras y procesos desamortizadores. Durante décadas, el culto se mantuvo en la intimidad del beaterio fundado por la Madre Isabel de la Santísima Trinidad. Allí, las imágenes sagradas encontraron el cobijo devoto de las religiosas trinitarias, que nunca dejaron de cuidar con ternura a Cristo y a su Madre."
      ]
    },
    {
      "titulo": "Reorganización: la juventud que devolvió la vida",
      "texto": [
        "En 1919, Sevilla fue testigo de un verdadero milagro: un grupo de jóvenes cofrades, movidos por la lectura del libro Glorias Religiosas de Sevilla de José Bermejo, rescató del olvido a la Hermandad del Dulce Nombre. En menos de cinco meses organizaron su estación de penitencia, devolviendo a la calle las imágenes del Señor ante Anás y la Santísima Virgen.",
        "Fue una demostración de fe, entrega y amor a las raíces cofrades, que marcaría para siempre el nuevo caminar de la hermandad."
      ]
    },
    {
      "titulo": "Martes Santo: el encuentro con el misterio",
      "texto": [
        "Desde entonces, cada Martes Santo, la Hermandad del Dulce Nombre convierte las calles de Sevilla en un lugar de encuentro íntimo con el Evangelio. En su paso de misterio, Nuestro Padre Jesús ante Anás —obra maestra de Antonio Castillo Lastrucci— representa ese momento sobrecogedor en que Cristo, en silencio, acepta su destino de redención.",
        "Le sigue la dulzura serena de María Santísima del Dulce Nombre, bajo palio azul bordado en oro, una de las joyas del bordado sevillano firmada por Rodríguez Ojeda. Su rostro, también obra de Lastrucci, recoge en sí la belleza del dolor aceptado con amor y esperanza."
      ]
    },
    {
      "titulo": "Una hermandad viva todo el año",
      "texto": [
        "Pero la Hermandad del Dulce Nombre no es solo Semana Santa. Su vida transcurre en una permanente entrega a la caridad, la formación, el culto y la fraternidad. Sus casas de hermandad, sus grupos jóvenes, sus vínculos con otras corporaciones, como la Hermandad del Gran Poder o la de la Amargura, son reflejo de una institución viva y comprometida.",
        "La imagen de la Virgen ha presidido misiones evangelizadoras, ha sido declarada patrona de los Graduados Sociales y ha estado presente en exposiciones tan relevantes como Los Esplendores de Sevilla."
      ]
    },
    {
      "titulo": "Devoción que trasciende generaciones",
      "texto": [
        "Con más de cuatro siglos de historia y más de cien años desde su reorganización, la Hermandad del Dulce Nombre sigue latiendo con fuerza en el corazón de Sevilla. Sus imágenes han sido restauradas con cariño, su patrimonio cuidado con esmero y su mensaje evangélico permanece inalterable: un Cristo que, en su mansedumbre, enseña a perdonar, y una Madre que, en su Dulce Nombre, acoge, consuela y guía.",
        "Quien contempla su cofradía en la tarde del Martes Santo no solo ve arte y tradición: presencia el misterio del amor silencioso de Cristo y la ternura inquebrantable de su Madre, caminando con Sevilla hacia el Calvario, pero también hacia la Esperanza."
      ]
    }
  ]
},
{
  "nombre": "La Candelaria",
  "sede": "Parroquia de San Nicolás de Bari",
  "fundacion": 1921,
  "nazarenos": 1300,
  "hermanos": 3633,
  "escudo": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQsp-jS9hRq_st5mZyviOuuUFVITU1-_YxxLA&s",
  "barrio": "Judería",
  "diaSalida": "Martes Santo",
  "slug": "la-candelaria",
  "imagenPrincipal": "https://sevilla.abc.es/pasionensevilla/wp-content/uploads/sites/2/eventos/2023/03/candelaria-cristo-bandera.jpg",
  "imagenes": [
    {
      "titulo": "Nuestro Padre Jesús de la Salud",
      "escultor": "Francisco de Ocampo, siglo XVII",
      "imagen": "https://thumbs.dreamstime.com/b/cristo-de-la-salud-hermandad-candelaria-semana-santa-en-sevilla-jes%C3%BAs-con-cruz-al-hombro-161160848.jpg"
    },
    {
      "titulo": "María Santísima de la Candelaria",
      "escultor": "Manuel Galiano, 1923",
      "imagen": "https://s1.abcstatics.com/abc/www/multimedia/sevilla/2024/03/14/candelaria-Rr3zEVDCVE2vpGt3OZYvFyI-562x1200@diario_abc.jpg"
    }
  ],
  "descripcionCorta": "La Hermandad de la Candelaria es una cofradía sevillana con profunda devoción mariana, conocida por su elegancia, recogimiento y marcado carácter familiar, procesionando cada Martes Santo desde la Parroquia de San Nicolás.",
  "descripcion": [
    {
      "titulo": "Orígenes y fundación",
      "texto": [
        "La Hermandad Sacramental de la Candelaria, con sede canónica en la sevillana iglesia de San Nicolás de Bari, fue fundada en 1921 por un grupo de feligreses encabezados por José Ruiz Escamilla, “Pepe el Planeta”. Su primera salida procesional tuvo lugar en 1922, y desde entonces forma parte esencial del Martes Santo sevillano. La devoción a la Virgen de la Candelaria ya estaba documentada desde finales del siglo XIX en la parroquia, junto a la imagen del Nazareno que sería advocado como Nuestro Padre Jesús de la Salud."
      ]
    },
    {
      "titulo": "",
      "texto": [
        "La Hermandad rinde culto a dos imágenes principales:",
        "• Nuestro Padre Jesús de la Salud, una talla cargada de recogimiento que representa a Cristo camino del Calvario, con gran unción y raigambre barroca.",
        "• María Santísima de la Candelaria, una imagen de gran belleza tallada por Manuel Galiano en 1924, que despierta una intensa devoción popular.",
        "Ambas procesionan en pasos de gran valor artístico. El palio de la Virgen es especialmente admirado por su estilo clásico y el conjunto de bordados que lo convierten en una de las joyas del Martes Santo."
      ]
    },
    {
      "titulo": "Patrimonio artístico y estético",
      "texto": [
        "Durante el siglo XX, la Hermandad consolidó un importante patrimonio artístico. Destacan los trabajos de orfebrería de Manuel Román Seco, así como el paso del Señor tallado por Antonio Vega con inspiración barroca. El conjunto del paso de palio fue enriquecido con bordados en el taller de Juan Manuel Rodríguez Ojeda y piezas posteriores que le dan un sello único.",
        "Además, la música procesional que acompaña al cortejo es cuidadosamente seleccionada, contribuyendo a crear una atmósfera de solemnidad y emoción en su estación de penitencia."
      ]
    },
    {
      "titulo": "Itinerario y momentos clave del Martes Santo",
      "texto": [
        "Cada Martes Santo, la Hermandad sale desde San Nicolás recorriendo calles históricas como San José, Santa María la Blanca o Mateos Gago, atravesando el barrio de Santa Cruz. Su paso por los Jardines de Murillo, de regreso, es uno de los momentos más bellos y esperados del día, con la cofradía avanzando bajo la arboleda y junto a la muralla de los Reales Alcázares.",
        "Nazarenos de túnica blanca y antifaz morado conforman un cortejo austero y elegante, cargado de fervor."
      ]
    },
    {
      "titulo": "Evolución, compromisos y reconocimientos",
      "texto": [
        "La Hermandad ha sido ejemplo de apertura y adaptación sin perder su esencia. Fue pionera en:",
        "• Incorporar hermanos costaleros (1976)",
        "• Crear un grupo joven activo (1970)",
        "• Admitir mujeres en la estación de penitencia (1988)",
        "Asimismo, estableció lazos con instituciones como el Real Madrid, el Cabildo de Tenerife y el Servicio de Parques y Jardines de Sevilla, que la nombró copatrona por su paso nocturno junto a los jardines.",
        "En 1977 se fusionó con la antigua Hermandad Sacramental de San Nicolás, ampliando su misión espiritual y añadiendo como cotitular a la Virgen del Subterráneo."
      ]
    },
    {
      "titulo": "Hitos recientes y proyección actual",
      "texto": [
        "Entre los hechos más destacados de las últimas décadas se encuentran:",
        "• La participación en la Exposición Universal de Sevilla de 1992, con la inclusión del paso de palio en la magna muestra de la Catedral.",
        "• La presidencia del Vía Crucis de las Hermandades en 2012 por parte de Jesús de la Salud, en un acto multitudinario.",
        "• La ampliación de su Casa de Hermandad en 2015, con nuevos espacios expositivos y administrativos que refuerzan la vida diaria de la cofradía.",
        "Hoy en día, la Hermandad de la Candelaria sigue siendo un referente por su equilibrio entre tradición, arte y espiritualidad, con una intensa actividad litúrgica y social a lo largo del año, siempre fiel a su lema: Luz, Salud y Devoción en el corazón de Sevilla."
      ]
    }
  ]
},
{
  "nombre": "San Esteban",
  "sede": "Iglesia de San Esteban",
  "fundacion": 1926,
  "nazarenos": 1000,
  "hermanos": 3020,
  "escudo": "https://www.hermandadsanesteban.org/wp-content/uploads/2020/11/ESCUDO-3x3-1.png",
  "barrio": "Judería",
  "diaSalida": "Martes Santo",
  "slug": "san-esteban",
  "imagenPrincipal": "https://s3.abcstatics.com/abc/sevilla/media/MM/2016/03/22/s/San-Esteban%20(6)_xoptimizadax--1472x900.jpg",
  "imagenes": [
    {
      "titulo": "Nuestro Padre Jesús de la Salud y Buen Viaje",
      "escultor": "Anónimo, siglo XVI",
      "imagen": "https://www.rafaes.com/glorias-2008/RAFAES-412957917414988177757452680114.jpg"
    },
    {
      "titulo": "María Santísima Madre de los Desamparados",
      "escultor": "Manuel Galiano, 1923",
      "imagen": "https://pbs.twimg.com/media/ECPVGetXsAEWZRv.jpg:large"
    }
  ],
  "descripcionCorta": "Hermandad fundada en 1926 con sede en la iglesia de San Esteban. Procesiona el Martes Santo con el Cristo de la Salud, una imagen del siglo XVI, y la Virgen de los Desamparados, destacando por su estilo neobarroco y su relevante papel en la historia reciente de la Semana Santa sevillana.",
  "descripcion": [
    {
      "titulo": "Origen y espiritualidad de la Hermandad",
      "texto": [
        "La Hermandad de San Esteban nace en 1926 en el seno de la parroquia de San Bartolomé, impulsada por un profundo fervor hacia una antigua imagen de Cristo conocida popularmente como el Señor de la Ventana, una venerada talla de terracota de origen anónimo datada entre mediados del siglo XVI y comienzos del XVII. Desde sus orígenes, la corporación se distinguió por su intensa devoción cristífera, marcada por el recogimiento, la sobriedad y una profunda identificación con el misterio de la Pasión del Señor.",
        "En sus primeros años, la Hermandad canaliza esa fe en torno al Cristo de la Salud, al que también se le reza bajo el título de Buen Viaje, ya que los viajeros que salían de Sevilla por la Puerta de Carmona lo invocaban para encomendarse a su protección. Esta advocación de Salud y Buen Viaje da nombre al actual titular, símbolo del consuelo espiritual para quienes se enfrentan a caminos inciertos."
      ]
    },
    {
      "titulo": "Cristo de la Salud: el Dios burlado y humillado",
      "texto": [
        "La imagen del Cristo de la Salud representa a Jesús en el momento en que, tras ser flagelado, es presentado al pueblo con una clámide púrpura y una caña a modo de cetro, en una escena profundamente conmovedora de burla y humillación. Su rostro, sereno pero doliente, con lágrimas de cristal —único caso en toda la Semana Santa sevillana— transmite al devoto el misterio de la entrega y la redención.",
        "En 1940, el reconocido escultor sevillano Antonio Castillo Lastrucci completó el grupo escultórico que acompaña al Señor, recreando con maestría el pasaje evangélico del Ecce Homo. Sayones, un soldado romano y un hebreo completan la escena, uno de ellos arrodillado en gesto de adoración burlona. El paso, de estilo neobarroco, está ricamente dorado y rodeado de candelabros de guardabrisas, con ángeles ceriferarios tallados, conformando un conjunto que mezcla fuerza dramática y belleza sacra.",
        "Este paso, restaurado en 1998, conmueve cada Martes Santo al avanzar lentamente entre incienso y saetas, mostrando al Cristo dolido, pero digno, sereno ante la humillación, ejemplo de amor que no responde con violencia, sino con misericordia."
      ]
    },
    {
      "titulo": "María Santísima de los Desamparados: consuelo en el dolor",
      "texto": [
        "Junto al Señor, camina su bendita Madre, María Santísima de los Desamparados, una Dolorosa de candelero realizada en madera de pino por Manuel Galiano Delgado en 1927. Su advocación, que nació tras el rechazo de la denominación inicial por parte del Arzobispado, refleja a la perfección el papel de la Virgen como amparo y refugio en los momentos de mayor desamparo humano y espiritual.",
        "Su bendición tuvo lugar el 8 de mayo de 1927 en el Hospital Central de Sevilla, ya que la Iglesia de San Esteban se hallaba en obras. Desde entonces, la Virgen ha sido fuente de devoción silenciosa y profunda, acompañando al Cristo con maternal fortaleza en cada estación de penitencia.",
        "Procesiona en un palio de terciopelo burdeos liso, con bordados en oro realizados entre 1989 y 1995. La orfebrería es plateada y luce una corona de plata dorada de 1993. En su rostro se refleja la ternura, la compasión y el sufrimiento compartido de una Madre que no abandona a su Hijo ni a sus hijos."
      ]
    },
    {
      "titulo": "Hitos en su historia reciente",
      "texto": [
        "La Hermandad de San Esteban ha vivido momentos decisivos que han forjado su carácter:",
        "• En 1976 fue pionera al ser la primera hermandad en sacar ambos pasos portados exclusivamente por hermanos costaleros, contribuyendo al modelo actual de cuadrillas.",
        "• En 1979 crea su propia banda de cornetas y tambores, que acompañó al misterio durante años.",
        "• En 1982, durante un ensayo, un conductor ebrio colisionó con el paso del Señor, causando daños y dejando heridos. A pesar de ello, la Hermandad no faltó a su cita penitencial ese año, aunque sin la parte trasera del paso.",
        "También fue una de las seleccionadas para participar en el Vía Crucis Magno de la Fe de Sevilla en 2013, aunque finalmente no pudo salir por la lluvia."
      ]
    },
    {
      "titulo": "Sede canónica: Iglesia de San Esteban",
      "texto": [
        "La Hermandad tiene su sede en la Iglesia de San Esteban, uno de los templos más antiguos y con más encanto de Sevilla, antigua mezquita reconvertida al culto cristiano. Su interior, austero pero lleno de historia, es lugar de oración constante y hogar espiritual de una hermandad que mantiene viva la llama del recogimiento y el compromiso evangélico. "
      ]
    },
    {
      "titulo": "Devoción y presencia en la Semana Santa",
      "texto": [
        "Cada Martes Santo, la Hermandad de San Esteban convierte las calles de Sevilla en un auténtico Vía Crucis viviente. Su paso por la Puerta de Carmona, desde donde antaño partían los viajeros, simboliza no solo un tránsito físico, sino el viaje espiritual que inicia todo cristiano al contemplar el misterio de la Pasión.",
        "Con dos pasos de exquisita belleza, una cuadrilla de costaleros comprometidos y un cortejo sobrio, esta Hermandad encarna la Sevilla clásica y devota, aquella que vive con profundidad cada instante del caminar hacia el Calvario, donde el dolor se convierte en redención y la angustia en esperanza."
      ]
    }
  ]
},
{
  "nombre": "Los Javieres",
  "sede": "Iglesia de Omnium Sanctorum",
  "fundacion": 1945,
  "nazarenos": 400,
  "hermanos": 1400,
  "escudo": "https://javieres.com/wp-content/uploads/2021/10/cropped-cropped-NUEVO-ESCUDO-3.png",
  "barrio": "Feria",
  "diaSalida": "Martes Santo",
  "slug": "los-javieres",
  "imagenPrincipal": "https://www.diariodesevilla.es/contenidos/programa-semana-santa-sevilla/img/img_ficha/los-javieres.jpg",
  "imagenes": [
    {
      "titulo": "Santísimo Cristo de las Almas",
      "escultor": "José Luis Pires Azcárraga, 1945",
      "imagen": "https://javieres.com/wp-content/uploads/2021/10/JMS1125-scaled.jpeg"
    },
    {
      "titulo": "María Santísima de Gracia",
      "escultor": "Fernández Andes, 1945",
      "imagen": "https://static.grupojoly.com/clip/379d552d-e91f-4f04-bfc7-8661528d0b86_source-aspect-ratio_1600w_0.jpg"
    }
  ],
  "descripcionCorta": "La Hermandad de Los Javieres, fundada en 1945 dentro del ámbito jesuita, es una corporación del Martes Santo sevillano que destaca por su juventud, su origen en la formación cristiana de trabajadores y su fuerte impronta espiritual y cofrade.",
  "descripcion": [
    {
      "titulo": "Orígenes marcados por la fe ignaciana",
      "texto": [
        "La Hermandad de Los Javieres surge como fruto de la profunda vida espiritual impulsada por la Compañía de Jesús en Sevilla durante los difíciles años de la posguerra. Fundada en 1945, esta cofradía nace del seno de la Congregación Mariana de “Los Javieres”, una agrupación de jóvenes trabajadores dirigida espiritualmente por los padres jesuitas en la Iglesia del Sagrado Corazón, ubicada en la calle Jesús del Gran Poder.",
        "Formaba parte de un movimiento pastoral mayor que agrupaba tres ramas de congregaciones marianas: “Los Luises”, “Los Kostkas” y “Los Javieres”, todas bajo el amparo de la Inmaculada Concepción y con la guía de sus respectivos santos patronos. En este ambiente de formación cristiana, fervor mariano y compromiso apostólico, germinó la semilla que daría lugar a una nueva hermandad penitencial."
      ]
    },
    {
      "titulo": "El nacimiento de una nueva hermandad",
      "texto": [
        "Movidos por la devoción y el deseo de expresar públicamente su fe, los jóvenes de la congregación, animados por el padre José Luis Díez Gutiérrez-O’Neill, comenzaron en 1945 los preparativos para fundar una hermandad. Aquel mismo año se encargaron las primeras imágenes titulares, y en 1946 se formalizó el acuerdo de fundación, considerándose desde entonces un proyecto consolidado.",
        "La hermandad fue erigida canónicamente años después, al aprobarse sus Reglas el 21 de junio de 1955 por el entonces arzobispo de Sevilla, Cardenal José María Bueno Monreal. Se fijó como día de salida el Martes Santo, coincidiendo con la fecha de nacimiento de su patrón, San Francisco Javier (7 de abril de 1506), que en aquel año coincidía litúrgicamente con dicho día."
      ]
    },
    {
      "titulo": "Primeros pasos en la Semana Santa de Sevilla",
      "texto": [
        "En 1956, la hermandad tenía prevista su primera presencia simbólica en la Semana Santa, acompañando a la Hermandad del Dulce Nombre, pero la lluvia impidió aquella participación. Sin embargo, la providencia les abrió otras puertas, y Los Javieres participaron ese año en la procesión del Sábado Santo con la Hermandad de la Soledad de San Lorenzo.",
        "Finalmente, el 16 de abril de 1957, la Hermandad de Los Javieres realizó su primera estación de penitencia a la Santa Iglesia Catedral. En esa ocasión, sólo procesionó el paso del Señor, bajo el mando de los capataces Manuel y Eduardo Bejarano, figuras señeras de la Semana Santa sevillana. A partir de 1977, y como reflejo de la implicación creciente de los hermanos, se instauró la cuadrilla de hermanos costaleros."
      ]
    },
    {
      "titulo": "Una devoción que crece con los años",
      "texto": [
        "A lo largo de los años, la hermandad ha ido creciendo en espiritualidad, patrimonio y presencia dentro de la Semana Santa sevillana. Uno de los momentos más especiales se vivió en 1980, cuando se conmemoraron las bodas de plata tanto de la fundación como de la aprobación de las reglas. Con motivo de este aniversario, se organizaron diversos actos culturales y religiosos, destacando el ciclo “Martes Pasional de Sevilla”, con participación de destacados hermanos y conferenciantes cofrades.",
        "Durante este año jubilar, se celebró también un Triduo Solemne en la Parroquia de Ómnium Sanctorum los días 19, 20 y 21 de noviembre. Como broche de oro, el 22 de noviembre, María Santísima de Gracia y Amparo fue trasladada bajo palio hasta la Catedral, donde presidió una solemne función en el trascoro. Para esta ocasión histórica, la Virgen lució un manto de terciopelo azul y respiraderos cedidos por la Hermandad de Pasión, en un gesto fraterno entre cofradías que revela la profunda comunión espiritual que une al pueblo cofrade sevillano."
      ]
    },
    {
      "titulo": "Presente y espiritualidad de Los Javieres",
      "texto": [
        "Hoy, la Hermandad de Los Javieres es una de las corporaciones más queridas del Martes Santo. Su carácter joven y su origen vinculado a la espiritualidad ignaciana siguen marcando su identidad. El recogimiento de su cortejo, la sobriedad en sus pasos, y la honda devoción que despiertan sus Sagrados Titulares —el Señor de las Almas y María Santísima de Gracia y Amparo— convierten su estación de penitencia en una manifestación de fe sincera y comprometida.",
        "A lo largo de su corta pero intensa historia, Los Javieres han demostrado que la juventud, cuando se deja guiar por el Evangelio y el amor a Cristo, puede ser instrumento de renovación y esperanza dentro de la Iglesia y en el corazón de la Semana Santa de Sevilla."
      ]
    }
  ]
},
{
  "nombre": "Los Estudiantes",
  "sede": "Capilla de la Universidad",
  "fundacion": 1924,
  "nazarenos": 1900,
  "hermanos": 5320,
  "escudo": "https://hermandaddelosestudiantes.es/wp-content/uploads/2016/01/Escudo-antifaz.jpg",
  "barrio": "Centro",
  "diaSalida": "Martes Santo",
  "slug": "los-estudiantes",
  "imagenPrincipal": "https://static.grupojoly.com/clip/f4398b49-19e4-4613-b437-acf245dc6c64_source-aspect-ratio_1600w_0.jpg",
  "imagenes": [
    {
      "titulo": "Santísimo Cristo de la Buena Muerte",
      "escultor": "Juan de Mesa y Velasco, 1620",
      "imagen": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/2a/SemanaSantaSevillaEstudiantes3.jpg/1200px-SemanaSantaSevillaEstudiantes3.jpg"
    },
    {
      "titulo": "María Santísima de las Angustias",
      "escultor": "Juan de Astorga, 1817",
      "imagen": "https://pbs.twimg.com/media/B6GzJBRCMAAvnqK.jpg"
    }
  ],
  "descripcionCorta": "Hermandad universitaria fundada en 1924, conocida por su solemne estación de penitencia el Martes Santo con el imponente Cristo de la Buena Muerte de Juan de Mesa. Su sede está en la capilla de la Universidad de Sevilla.",
  "descripcion": [
    {
      "titulo": "Orígenes de una devoción universitaria",
      "texto": [
        "La Hermandad de los Estudiantes nace del fervor cristiano de un grupo de miembros de la Universidad de Sevilla —estudiantes, profesores, catedráticos y personal universitario— que, a comienzos del siglo XX, se congregaban en torno al Santísimo Cristo de la Buena Muerte, majestuosa imagen tallada por Juan de Mesa en 1620. Esta devoción tomó cuerpo en la Iglesia de la Anunciación, antigua sede jesuita y posteriormente capilla universitaria.",
        "En 1924, tras una década de gestación espiritual y académica, un grupo de universitarios dio forma definitiva a esta hermandad, redactando sus Reglas inspiradas en corporaciones clásicas como El Silencio y La Amargura. El 17 de noviembre de ese mismo año se celebra el Cabildo Fundacional, marcando el inicio de una historia de fe, superación y entrega."
      ]
    },
    {
      "titulo": "Primeros pasos entre dificultades y esperanzas",
      "texto": [
        "Desde sus comienzos, la Hermandad afrontó múltiples desafíos. Las tensiones internas sobre la forma de rendir culto, las dificultades económicas y los obstáculos externos no impidieron que, en 1926, la cofradía realizara su primera estación de penitencia con el Santísimo Cristo de la Buena Muerte. Años más tarde, en 1946, se incorporaría la imagen de María Santísima de la Angustia, completando así el cortejo que hoy recorre cada Martes Santo las calles de Sevilla."
      ]
    },
    {
      "titulo": "Persecución, resistencia y hermanamiento",
      "texto": [
        "Durante la Segunda República y la Guerra Civil, la Hermandad vivió sus momentos más oscuros. En 1932, el cierre de la Iglesia de la Universidad obligó a trasladar los cultos a la Parroquia del Salvador. Incluso se contempló la disolución, pero la devoción pudo más. En este periodo nació un vínculo eterno con la Hermandad de la Esperanza Macarena, que encontró refugio en la Iglesia de la Anunciación entre 1936 y 1942. Aquel tiempo de dolor compartido sembró una amistad que perdura hasta nuestros días."
      ]
    },
    {
      "titulo": "Crecimiento espiritual y artístico",
      "texto": [
        "La Hermandad experimentó un notable crecimiento desde los años 40. En 1942 se incorporó la actual imagen de María Santísima de la Angustia, obra de Juan de Astorga, y en 1946 se estrena su paso de palio. Este conjunto, de estilo neorrenacentista, es una joya del arte cofrade sevillano, repleto de iconografía mariana y universitaria, y concebido por Joaquín Castilla Romero, cuyo diseño original había sido descartado por la Hermandad de la Macarena.",
        "Durante los años posteriores, se fueron sumando enseres y bordados, enriqueciendo un patrimonio artístico de gran valor, siempre en consonancia con el carácter sobrio y elegante de la corporación."
      ]
    },
    {
      "titulo": "El traslado a San Fernando: una nueva etapa",
      "texto": [
        "En 1966 se culminó el esperado traslado a la Capilla Universitaria de la antigua Fábrica de Tabacos, actual sede del Rectorado. Este acontecimiento marcó una nueva etapa en la vida de la Hermandad, profundamente enraizada ya en el alma de la Universidad. La nueva sede, aunque de reducidas dimensiones, se convirtió en el centro de la vida espiritual, cultural y devocional de la cofradía."
      ]
    },
    {
      "titulo": "Vínculo con el mundo académico",
      "texto": [
        "Desde entonces, la Hermandad ha mantenido una relación viva y fecunda con la Universidad de Sevilla. Actos como el Pregón Universitario, instituido en 1973, o los Ciclos “Cultura y Fe” han contribuido a mantener encendida la llama de la fe entre los universitarios. Asimismo, iniciativas como las campañas de donación de sangre o las becas para estudiantes sin recursos reafirman su compromiso social y formativo.",
        "En 2009, este lazo fue solemnemente reconocido con la entrega de la Medalla de Oro de la Universidad de Sevilla, símbolo del profundo aprecio institucional hacia la Hermandad."
      ]
    },
    {
      "titulo": "Estación de penitencia: el Martes Santo de Sevilla",
      "texto": [
        "Cada Martes Santo, Sevilla contempla uno de los cortejos más sobrecogedores y espirituales de toda la Semana Santa. La imagen del Cristo de la Buena Muerte, en un paso austero y silencioso, impone respeto, reflexión y recogimiento. Le sigue el palio de la Virgen de la Angustia, radiante en su advocación y coronada por un paso que resume elegancia, clasicismo y devoción mariana.",
        "El paso del Cristo es llevado por hermanos costaleros desde 1973, siendo la primera cofradía en introducir esta modalidad que después adoptarían muchas otras hermandades. Este gesto reforzó aún más el sentimiento de pertenencia y compromiso."
      ]
    },
    {
      "titulo": "Compromiso con la caridad y la nueva evangelización",
      "texto": [
        "A partir de los años 90 y ya en el nuevo milenio, la Hermandad ha potenciado su dimensión social y misionera. Ha promovido proyectos solidarios como la construcción del colegio “Señor de los Estudiantes” en Perú, y ha colaborado en obras de caridad en la India, Angola y en programas como la acogida de niños bielorrusos afectados por Chernóbil.",
        "El carisma de la Hermandad se extiende también al mundo cultural, organizando exposiciones como “Sedes Sapientiae”, donde se mostró el patrimonio artístico de la corporación, destacando especialmente el palio completo de la Virgen, finalizado en 2012."
      ]
    },
    {
      "titulo": "Presente y futuro: luz en el corazón universitario",
      "texto": [
        "Hoy, la Hermandad de los Estudiantes representa una unión perfecta entre tradición y juventud, arte y espiritualidad, universidad y fe. Con su lema “Christus Lux Mea” (Cristo es mi luz) como guía, continúa evangelizando desde la sencillez y la belleza de sus cultos, desde la entrega silenciosa de sus hermanos, y desde el amor profundo a sus titulares.",
        "La Hermandad es un faro de fe dentro del campus universitario y un ejemplo de cómo la religiosidad popular puede mantenerse viva, profunda y actual en el corazón de las nuevas generaciones."
      ]
    }
  ]
},
{
  "nombre": "Santa Cruz",
  "sede": "Parroquia de Santa Cruz",
  "fundacion": 1904,
  "nazarenos": 730,
  "hermanos": 2200,
  "escudo": "https://upload.wikimedia.org/wikipedia/commons/f/ff/Escudo_oficial_de_la_Hermandad_de_Santa_Cruz.png",
  "barrio": "Santa Cruz",
  "diaSalida": "Martes Santo",
  "slug": "santa-cruz",
  "imagenPrincipal": "https://s3.abcstatics.com/abc/sevilla/media/pasionensevilla/2020/03/santa-cruz-martes-santo-semana-santa-sevilla-5.jpg",
  "imagenes": [
    {
      "titulo": "Santísimo Cristo de las Misericordias",
      "escultor": "Anónimo, siglo XVII",
      "imagen": "https://previews.123rf.com/images/aciero/aciero1703/aciero170300136/74932179-hermandad-de-la-hermandad-de-santa-cruz-en-la-procesi%C3%B3n-de-semana-santa-en-sevilla.jpg"
    },
    {
      "titulo": "Nuestra Señora de los Dolores",
      "escultor": "Antonio Eslava, 1967",
      "imagen": "https://pbs.twimg.com/media/Fr5E2g4WwAER364.jpg:large"
    }
  ],
  "descripcionCorta": "La Hermandad de Santa Cruz es una cofradía del Martes Santo sevillano, conocida por su sobriedad, recogimiento y fidelidad a la tradición, con sede en la Parroquia de Santa Cruz.",
  "descripcion": [
    {
      "titulo": "Orígenes de Fe y Tradición",
      "texto": [
        "La Hermandad de Santa Cruz hunde sus raíces en la rica tradición cofrade de la Parroquia de Santa Cruz, donde ya desde el siglo XVI existían hermandades como la del Santísimo Sacramento y Ánimas Benditas del Purgatorio. En 1904, un grupo de fieles, encabezado por el Marqués de Gandul, da vida a la actual Cofradía de Nazarenos bajo la advocación del Santísimo Cristo de las Misericordias y Nuestra Señora de los Dolores. Su primera estación de penitencia tuvo lugar en 1905 y, desde entonces, esta hermandad ha sido referente de austeridad, espiritualidad y elegancia en la Semana Santa de Sevilla."
      ]
    },
    {
      "titulo": "Un Camino de Unión y Devoción",
      "texto": [
        "A lo largo de su historia, la Hermandad ha vivido momentos de reorganización, como la fusión en 1969 con la Hermandad Sacramental de la parroquia y con la Hermandad de Nuestra Señora de la Paz. Esta unión no solo fortaleció su base devocional, sino que enriqueció el patrimonio artístico y espiritual de la cofradía, manteniéndose firme en su compromiso con la fe, la tradición y el culto al Santísimo Sacramento."
      ]
    },
    {
      "titulo": "Los Titulares: Rostros del Amor Redentor",
      "texto": [
        "",
        ""
      ]
    },
    {
      "titulo": "Santísimo Cristo de las Misericordias",
      "texto": [
        "Majestuosa talla anónima del siglo XVII, atribuida a Pedro Roldán o Francisco Ruiz Gijón, representa a Cristo en el instante sublime en que pronuncia su primera palabra en la Cruz: 'Padre, perdónalos porque no saben lo que hacen'. Es un Cristo que no muestra dolor rencoroso, sino misericordia infinita. Tallado en ciprés, con dientes de marfil y ojos de cristal, su presencia impone recogimiento, silencio y fe.",
        "Su paso procesional, de estilo neogótico dorado, está ricamente decorado con escenas evangélicas que narran la Pasión y Resurrección del Señor. Sin corona de espinas ni potencias, Cristo se presenta con una sobriedad que estremece, acompañado desde 2004 por la imagen arrodillada de Santa María de la Antigua, en una bellísima composición de Stabat Mater."
      ]
    },
    {
      "titulo": "Santa María de la Antigua",
      "texto": [
        "Esta imagen, obra de Emilio Pizarro Cruz en 1905, es una dolorosa que durante años quedó relegada al olvido, hasta que fue devuelta al culto y restaurada por Fernando Fernández Goncer en 2001. Desde 2004, preside de nuevo el Misterio acompañando al Cristo de las Misericordias, con la advocación de 'la Antigua', encarnando la fidelidad silenciosa y el dolor contenido de María ante su Hijo crucificado. Su mirada baja y postura arrodillada convierten el paso en un altar en movimiento, un canto a la esperanza en medio del sufrimiento."
      ]
    },
    {
      "titulo": "Nuestra Señora de los Dolores",
      "texto": [
        "Bajo su palio neorrenacentista, bordado en terciopelo burdeos y oro, procesiona la actual titular mariana de la hermandad, obra de Antonio Eslava Rubio (1967). Es la Madre que sufre con su Hijo, con el corazón traspasado por la espada del dolor, como profetizará Simeón: 'Y a ti una espada te atravesará el alma'. Su rostro sereno pero desgarrado, su porte elegante y su recogimiento hacen de este paso una de las estampas más conmovedoras del Martes Santo.",
        "Acompañada por la música de la Banda del Maestro Tejera, su caminar es oración, su palio es cielo bordado, y su presencia entre los fieles, consuelo para los que sufren."
      ]
    },
    {
      "titulo": "El Patrimonio de la Hermandad: Belleza al servicio de la Fe",
      "texto": [
        "La Hermandad de Santa Cruz ha sabido preservar y enriquecer su patrimonio con piezas que son verdaderas joyas de la Semana Santa. Desde el paso de Cristo con relieves de escenas bíblicas, hasta el palio de la Virgen con obras de orfebrería de Emilio García Armenta, todo en esta cofradía rezuma arte sacro al servicio del culto.",
        "Sus insignias —como el estandarte granate bordado en oro, el simpecado, la cruz de guía inspirada en la de la Plaza de Santa Cruz o el libro de reglas ilustrado— reflejan el cuidado y el amor que los hermanos profesan a su hermandad. Todo está al servicio de una catequesis viva, donde cada detalle transmite la pasión, muerte y resurrección de Cristo."
      ]
    },
    {
      "titulo": "Identidad y Espíritu",
      "texto": [
        "El lema de la hermandad, 'Multae Misericordiae Ejus Sunt' ('Son muchas sus misericordias'), resume el corazón de su espiritualidad. Su escudo, su medalla y su compostura austera son testimonio de una fe que no busca estridencias sino profundidad. En sus nazarenos de túnica negra se refleja el alma penitente de Sevilla.",
        "Cada Martes Santo, cuando el Cristo de las Misericordias cruza las calles del barrio, y la Virgen de los Dolores lo sigue bajo su palio, Santa Cruz vuelve a hablar al corazón de los fieles. Es una cofradía que no solo desfila: predica. No solo emociona: convierte."
      ]
    }
  ]
},
{
  "nombre": "El Carmen",
  "sede": "Iglesia de Omnium Sanctorum",
  "fundacion": 1982,
  "nazarenos": 865,
  "hermanos": 1700,
  "escudo": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/98/Escudo_de_la_Hermandad_del_Carmen.png/1200px-Escudo_de_la_Hermandad_del_Carmen.png",
  "barrio": "Feria",
  "diaSalida": "Miércoles Santo",
  "slug": "el-carmen",
  "imagenPrincipal": "https://www.hermandaddelcarmen.es/wp-content/uploads/2024/04/hermandaddelcarmen_slide_inicio.webp",
  "imagenes": [
    {
      "titulo": "Nuestro Padre Jesús de la Paz",
      "escultor": "Francisco Reyes Villadiego, 1990",
      "imagen": "https://www.diariodesevilla.es/contenidos/programa-semana-santa-sevilla/img/img_ficha/el-carmen-doloroso.jpg"
    },
    {
      "titulo": "Nuestra Señora del Carmen en sus Misterios Dolorosos",
      "escultor": "Francisco Berlanga, 1984",
      "imagen": "https://s1.abcstatics.com/abc/sevilla/media/pasionensevilla/2021/03/16/s/carmen-raul-doblado-k8BC--1248x698@abc.jpg"
    }
  ],
  "descripcionCorta": "Hermandad sevillana fundada en 1982 con una profunda vocación carmelita y solidaria, que desde 2007 forma parte de la Semana Santa de Sevilla, destacando por su devoción al Señor de la Paz y a Nuestra Señora del Carmen en sus Misterios Dolorosos.",
  "descripcion": [
    {
      "titulo": "",
      "texto": ["", ""]
    },
    {
      "titulo": "",
      "texto": ["", ""]
    }
  ]
},
{
  "nombre": "La Sed",
  "sede": "Parroquia de la Concepción Inmaculada",
  "fundacion": 1969,
  "nazarenos": 1400,
  "hermanos": 4200,
  "escudo": "https://hermandaddelased.org/wp-content/uploads/2024/11/Moises-Romero-Navarro-1024x1024.png",
  "barrio": "Nervión",
  "diaSalida": "Miércoles Santo",
  "slug": "la-sed",
  "imagenPrincipal": "https://www.gentedepaz.es/wp-content/uploads/2024/05/Sed.jpg",
  "imagenes": [
    {
      "titulo": "Santísimo Cristo de la Sed",
      "escultor": "Luis Álvarez Duarte, 1970",
      "imagen": "https://hermandaddelased.org/wp-content/uploads/2025/02/129.jpg"
    },
    {
      "titulo": "Santa María de Consolación Madre de la Iglesia",
      "escultor": "Antonio Dubé de Luque, 1969",
      "imagen": "https://hermandaddelased.org/wp-content/uploads/2025/02/paliodenoche.jpg"
    }
  ],
  "descripcionCorta": "La Hermandad de la Sed, fundada en 1968 en la Parroquia de la Concepción Inmaculada de Nervión, es fruto del espíritu renovador del Concilio Vaticano II y de una profunda devoción popular, tomando como titulares al Santísimo Cristo de la Sed y a Nuestra Señora de Consolación, Madre de la Iglesia.",
  "descripcion": [
    {
      "titulo": "",
      "texto": ["", ""]
    },
    {
      "titulo": "",
      "texto": ["", ""]
    }
  ]
},
{
  "nombre": "Buen Fin",
  "sede": "Parroquia de San Antonio de Padua",
  "fundacion": 1560,
  "nazarenos": 750,
  "hermanos": 2150,
  "escudo": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTpn_8QmI985uR0ra31GIag8d-Tk27nmiK2gg&s",
  "barrio": "San Lorenzo",
  "diaSalida": "Miércoles Santo",
  "slug": "buen-fin",
  "imagenPrincipal": "https://static.grupojoly.com/clip/1d49debf-e903-4cf8-b2ee-77e9d70518b5_source-aspect-ratio_1600w_0.jpg",
  "imagenes": [
    {
      "titulo": "Santísimo Cristo del Buen Fin",
      "escultor": "Sebastián Rodríguez, 1645",
      "imagen": "https://s3.abcstatics.com/abc/www/multimedia/sevilla/2025/04/08/1479296533(1)-kKxE-U70641525800N9F-750x1600@diario_abc.jpg"
    },
    {
      "titulo": "Nuestra Señora de la Palma",
      "escultor": "Anónimo, siglo XVII",
      "imagen": "https://hermandadbuenfin.es//wp-content/uploads/2022/11/phoca_thumb_l_2.jpg"
    }
  ],
  "descripcionCorta": "La Hermandad del Buen Fin, de raíces franciscanas y sede en San Antonio de Padua, procesiona cada Miércoles Santo con el Cristo del Buen Fin y Nuestra Señora de la Palma, destacando por su sobriedad, elegancia clásica y su histórica vinculación militar.",
  "descripcion": [
    {
      "titulo": "",
      "texto": ["", ""]
    },
    {
      "titulo": "",
      "texto": ["", ""]
    }
  ]
},
{
  "nombre": "San Bernardo",
  "sede": "Parroquia de San Bernardo",
  "fundacion": 1764,
  "nazarenos": 2525,
  "hermanos": 5600,
  "escudo": "https://www.hermandaddesanbernardo.com/wp-content/uploads/Escudo-de-San-Bernardo_1-236x300.png",
  "barrio": "San Bernardo",
  "diaSalida": "Miércoles Santo",
  "slug": "san-bernardo",
  "imagenPrincipal": "https://www.sevillaactualidad.com/wp-content/uploads/2023/04/cristtto-sanbernardo-campana-1200x675.jpg",
  "imagenes": [
    {
      "titulo": "Santísimo Cristo de la Salud",
      "escultor": "Andrés Cansino, 1669",
      "imagen": "https://www.hermandaddesanbernardo.com/wp-content/uploads/PASOCRISTO2.jpg"
    },
    {
      "titulo": "María Santísima del Refugio",
      "escultor": "Sebastián Santos, 1939",
      "imagen": "https://www.hermandaddesanbernardo.com/wp-content/uploads/PASODEVIRGEN1.jpg"
    }
  ],
  "descripcionCorta": " Hermandad histórica del barrio de San Bernardo, surgida de la fusión de varias corporaciones sacramentales, gloriosas y penitenciales, destacando por su profunda devoción eucarística, su papel en la historia social de Sevilla y su reconocida vinculación con el mundo del toreo.",
  "descripcion": [
    {
      "titulo": "",
      "texto": ["", ""]
    },
    {
      "titulo": "",
      "texto": ["", ""]
    }
  ]
},
{
  "nombre": "La Lanzada",
  "sede": "Iglesia de San Martín",
  "fundacion": 1595,
  "nazarenos": 800,
  "hermanos": 1600,
  "escudo": "https://pbs.twimg.com/profile_images/1346214896522948617/xExFvT4e_400x400.jpg",
  "barrio": "San Martín",
  "diaSalida": "Miércoles Santo",
  "slug": "la-lanzada",
  "imagenPrincipal": "https://2img.net/h/fotos.subefotos.com/330ae4e49fb5e5434aafa97f5bc33948o.jpg",
  "imagenes": [
    {
      "titulo": "Santísimo Cristo de la Lanzada",
      "escultor": "Antonio Illanes, 1971",
      "imagen": "https://s1.abcstatics.com/abc/www/multimedia/sevilla/2025/04/08/1464040816(1)-kSdH-U70651660153PmE-750x1600@diario_abc.jpg"
    },
    {
      "titulo": "María Santísima del Buen Fin",
      "escultor": "Juan de Astorga, 1810",
      "imagen": "https://as1.ftcdn.net/v2/jpg/01/36/99/36/1000_F_136993611_uSukyMuwVa6a2QA5DhIQ5r2WXymYrZEc.jpg"
    }
  ],
  "descripcionCorta": "La Hermandad de la Sagrada Lanzada, con más de cuatro siglos de historia, representa la fusión de profundas tradiciones penitenciales, sacramentales y de gloria en Sevilla. Su historia está marcada por una rica evolución devocional y artística, culminando en una destacada estación de penitencia cada Miércoles Santo.",
  "descripcion": [
    {
      "titulo": "",
      "texto": ["", ""]
    },
    {
      "titulo": "",
      "texto": ["", ""]
    }
  ]
},
{
  "nombre": "El Baratillo",
  "sede": "Capilla de la Piedad del Baratillo",
  "fundacion": 1693,
  "nazarenos": 1950,
  "hermanos": 5000,
  "escudo": "https://hermandadelbaratillo.es/wp-content/uploads/2016/09/escudo_oficial.jpg",
  "barrio": "Arenal",
  "diaSalida": "Miércoles Santo",
  "slug": "el-baratillo",
  "imagenPrincipal": "https://www.diariodesevilla.es/contenidos/programa-semana-santa-sevilla/img/img_ficha/el-baratillo.jpg",
  "imagenes": [
    {
      "titulo": "Santísimo Cristo de la Misericordia y Nuestra Señora de la Piedad",
      "escultor": "Luis Ortega Bru, 1950 y Fernández Andes, 1945",
      "imagen": "https://101tvsevilla.es/wp-content/uploads/2024/02/PIEDAD-DEL-BARATILLO-1920x1231.jpg"
    },
    {
      "titulo": "María Santísima de la Caridad en su Soledad",
      "escultor": "Fernández Andes, 1931",
      "imagen": "https://s1.abcstatics.com/abc/www/multimedia/sevilla/2024/09/06/caridad-manuel-gomez-RGgKc8Rw12NdpkMlJ0TgoaM-1200x840@diario_abc.jpg"
    }
  ],
  "descripcionCorta": "La Hermandad del Baratillo, fundada en 1693 en el barrio del Arenal, es una de las más antiguas y queridas de Sevilla. Con un fuerte carácter penitencial desde 1892, destaca por sus titulares: el Santísimo Cristo de la Misericordia, Nuestra Señora de la Piedad y María Santísima de la Caridad en su Soledad.",
  "descripcion": [
    {
      "titulo": "",
      "texto": ["", ""]
    },
    {
      "titulo": "",
      "texto": ["", ""]
    }
  ]
},
{
  "nombre": "Los Panaderos",
  "sede": "Capilla de San Andrés",
  "fundacion": 1590,
  "nazarenos": 1100,
  "hermanos": 2500,
  "escudo": "https://www.hdadpanaderos.es/wp-content/uploads/2021/03/escudo-512-e1713870830189.png",
  "barrio": "San Andrés",
  "diaSalida": "Miércoles Santo",
  "slug": "los-panaderos",
  "imagenPrincipal": "https://www.sevillaactualidad.com/wp-content/uploads/2023/04/cristo-panaderos.jpg",
  "imagenes": [
    {
      "titulo": "Nuestro Padre Jesús del Soberano Poder en su Prendimiento",
      "escultor": "Antonio Castillo Lastrucci, 1945",
      "imagen": "https://www.semana-santa.org/wp-content/uploads/2012/02/lospanaderos1.jpg"
    },
    {
      "titulo": "María Santísima de Regla",
      "escultor": "La Roldana, siglo XVII",
      "imagen": "https://www.artesacro.org/imagenes/MRO_1291.JPG"
    }
  ],
  "descripcionCorta": "Hermandad del Prendimiento, popularmente conocida como Los Panaderos, es una histórica cofradía sevillana del Miércoles Santo fundada en torno a 1601, con sede en la iglesia de San Andrés y gran arraigo entre el gremio panadero. Destaca por su patrimonio artístico, su vinculación con María Santísima de Regla y su profunda devoción popular.",
  "descripcion": [
    {
      "titulo": "",
      "texto": ["", ""]
    },
    {
      "titulo": "",
      "texto": ["", ""]
    }
  ]
},
{
  "nombre": "Las Siete Palabras",
  "sede": "Parroquia de San Vicente Mártir",
  "fundacion": 1595,
  "nazarenos": 400,
  "hermanos": 1200,
  "escudo": "https://siete-palabras.com/wp-content/uploads/2020/07/escudo.png",
  "barrio": "San Vicente",
  "diaSalida": "Miércoles Santo",
  "slug": "las-siete-palabras",
  "imagenPrincipal": "https://pasionyesperanza.com/wp-content/uploads/2018/09/siete-palabras.jpg",
  "imagenes": [
    {
      "titulo": "Nuestro Padre Jesús de la Divina Misericordia",
      "escultor": "Felipe de Rivas, 1641",
      "imagen": "https://s1.abcstatics.com/abc/sevilla/media/MM/2022/04/13/s/siete-palabras-rd(6)_xoptimizadax-U62476578027nBi-1248x698@abc.jpg"
    },
    {
      "titulo": "Santísimo Cristo de las Siete Palabras",
      "escultor": "Felipe Martínez, siglo XVII",
      "imagen": "https://www.diariodesevilla.es/contenidos/programa-semana-santa-sevilla/img/img_ficha/las-siete-palabras-.jpg"
    },
    {
      "titulo": "María Santísima de los Remedios",
      "escultor": "Manuel Gutiérrez Reyes-Cano",
      "imagen": "https://siete-palabras.com/wp-content/uploads/2021/02/IMG_9771-scaled.jpg"
    },
    {
      "titulo": "Nuestra Señora de la Cabeza",
      "escultor": "Manuel Escamilla, 1956",
      "imagen": "https://siete-palabras.com/wp-content/uploads/2020/04/NtraSnraCabeza.jpg"
    }
  ],
  "descripcionCorta": "La Hermandad de las Siete Palabras es una histórica corporación de la Semana Santa de Sevilla con sede en San Vicente. De carácter sacramental, penitencial, glorioso y de ánimas, realiza estación de penitencia cada Miércoles Santo con un profundo mensaje devocional centrado en las últimas palabras de Cristo en la cruz.",
  "descripcion": [
    {
      "titulo": "",
      "texto": ["", ""]
    },
    {
      "titulo": "",
      "texto": ["", ""]
    }
  ]
},
{
  "nombre": "El Cristo de Burgos",
  "sede": "Iglesia de San Pedro",
  "fundacion": 1888,
  "nazarenos": 475,
  "hermanos": 1450,
  "escudo": "https://pbs.twimg.com/profile_images/797752434051448832/3DaEpoNP_400x400.jpg",
  "barrio": "Centro",
  "diaSalida": "Miércoles Santo",
  "slug": "el-cristo-de-burgos",
  "imagenPrincipal": "https://s3.abcstatics.com/abc/sevilla/media/MM/2020/04/03/s/cristo-burgos-cofradia(15)_xoptimizadax-kpAG--1352x900@abc.jpg",
  "imagenes": [
    {
      "titulo": "Cristo de Burgos",
      "escultor": "Juan Bautista Vázquez, 1573",
      "imagen": "https://lacamaradelarte.com/wp-content/uploads/2023/03/FQPtns9XIAUdsXr.jpg"
    },
    {
      "titulo": "Madre de Dios de la Palma",
      "escultor": "Manuel Gutiérrez Reyes-Cano, 1894",
      "imagen": "https://www.cristodeburgos.es/wp-content/uploads/2022/03/IMG-20190416-WA0045.jpg"
    }
  ],
  "descripcionCorta": "Hermandad sobria y recogida del Miércoles Santo sevillano, cuya imagen titular, el Santísimo Cristo de Burgos, es una joya del manierismo sevillano del siglo XVI. Destaca por su espiritualidad, austeridad y profundo sentido litúrgico.",
  "descripcion": [
    {
      "titulo": "",
      "texto": ["", ""]
    },
    {
      "titulo": "",
      "texto": ["", ""]
    }
  ]
},
{
  "nombre": "Los Negritos",
  "sede": "Capilla de los Ángeles",
  "fundacion": 1554,
  "nazarenos": 950,
  "hermanos": 2500,
  "escudo": "https://www.hermandadlosnegritos.org/wp-content/uploads/2016/02/Escudo.jpg",
  "barrio": "San Roque",
  "diaSalida": "Jueves Santo",
  "slug": "los-negritos",
  "imagenPrincipal": "https://www.cubanet.org/wp-content/uploads/2020/03/image_content_19686975_20180329203618.jpg",
  "imagenes": [
    {
      "titulo": "Santísimo Cristo de la Fundación",
      "escultor": "Andrés de Ocampo, 1622",
      "imagen": "https://s1.abcstatics.com/abc/www/multimedia/sevilla/2025/04/08/los-negritos-kqvH-U70651991974Te-750x1600@diario_abc.jpg"
    },
    {
      "titulo": "Nuestra Señora de los Ángeles",
      "escultor": "Anónimo entre los siglos XVII y XVIII",
      "imagen": "https://elegirhoy.com/uploads/fichas-eventos-imagenes/NegritosOF2.jpg"
    }
  ],
  "descripcionCorta": "La Hermandad de los Negritos, fundada en 1393 por el arzobispo Gonzalo de Mena, es una de las más antiguas de Sevilla y nació para acoger a personas negras, esclavizadas o libres, siendo un símbolo histórico de inclusión y espiritualidad en la Semana Santa sevillana.",
  "descripcion": [
    {
      "titulo": "",
      "texto": ["", ""]
    },
    {
      "titulo": "",
      "texto": ["", ""]
    }
  ]
},
{
  "nombre": "La Exaltación",
  "sede": "Iglesia de Santa Catalina",
  "fundacion": 1579,
  "nazarenos": 700,
  "hermanos": 1850,
  "escudo": "https://www.laexaltacion.org/wp-content/uploads/2021/02/ESCUDO.png",
  "barrio": "Santa Catalina",
  "diaSalida": "Jueves Santo",
  "slug": "la-exaltacion",
  "imagenPrincipal": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/54/Cristo_de_la_Exaltaci%C3%B3n_%28Sevilla%29.jpg/1200px-Cristo_de_la_Exaltaci%C3%B3n_%28Sevilla%29.jpg",
  "imagenes": [
    {
      "titulo": "Santísimo Cristo de la Exaltación",
      "escultor": "Pedro Roldán, 1687",
      "imagen": "https://www.semana-santa.org/wp-content/uploads/2017/02/stmo-cristo-exaltacion.jpg"
    },
    {
      "titulo": "Nuestra Señora de las Lágrimas",
      "escultor": "Anónimo, siglo XVIII",
      "imagen": "https://s2.abcstatics.com/abc/www/multimedia/sevilla/2025/04/17/exaltacion-jueves-santo(1).jpg"
    }
  ],
  "descripcionCorta": "La Hermandad de la Exaltación es una cofradía sevillana con sede en la iglesia de Santa Catalina, conocida por su imponente paso de misterio y su Dolorosa, María Santísima de las Lágrimas. Procesiona el Jueves Santo y representa uno de los momentos más impactantes de la Semana Santa de Sevilla.",
  "descripcion": [
    {
      "titulo": "",
      "texto": ["", ""]
    },
    {
      "titulo": "",
      "texto": ["", ""]
    }
  ]
},
{
  "nombre": "Las Cigarreras",
  "sede": "Capilla de la Fábrica de Tabacos de Sevilla",
  "fundacion": 1563,
  "nazarenos": 520,
  "hermanos": 2400,
  "escudo": "https://www.columnayazotes.es/images/stories/hermandad/escudo.png",
  "barrio": "Los Remedios",
  "diaSalida": "Jueves Santo",
  "slug": "las-cigarreras",
  "imagenPrincipal": "https://www.columnayazotes.es/images/stories/cofradia/Se%C3%B1or-por-plaza-Nueva.jpg",
  "imagenes": [
    {
      "titulo": "Santísimo Cristo de la Columna y Azotes",
      "escultor": "Francisco Buiza, 1974",
      "imagen": "https://previews.123rf.com/images/aciero/aciero1604/aciero160400084/62691649-semana-santa-de-sevilla-hermandad-de-las-cigarreras-jes%C3%BAs-atado-a-la-columna.jpg"
    },
    {
      "titulo": "María Santísima de la Victoria",
      "escultor": "Anónimo, siglo XVII",
      "imagen": "https://www.semana-santa.org/wp-content/uploads/2017/03/virgendelavictoria.jpg"
    }
  ],
  "descripcionCorta": "La Hermandad de Las Cigarreras, fundada en el siglo XVI, es una de las corporaciones penitenciales más emblemáticas de la Semana Santa sevillana, destacando por la belleza de sus imágenes, su rica historia y su estrecha vinculación con la Fábrica de Tabacos.",
  "descripcion": [
    {
      "titulo": "",
      "texto": ["", ""]
    },
    {
      "titulo": "",
      "texto": ["", ""]
    }
  ]
},
{
  "nombre": "Monte-Sión",
  "sede": "Capilla de Monte-Sión",
  "fundacion": 1560,
  "nazarenos": 1100,
  "hermanos": 2700,
  "escudo": "https://upload.wikimedia.org/wikipedia/commons/2/20/Escudo_de_la_Hermandad_de_Monte-Si%C3%B3n.svg",
  "barrio": "Feria",
  "diaSalida": "Jueves Santo",
  "slug": "monte-sion",
  "imagenPrincipal": "https://www.diariodesevilla.es/contenidos/programa-semana-santa-sevilla/img/img_ficha/montesion.jpg",
  "imagenes": [
    {
      "titulo": "Nuestro Padre Jesús de la Oración en el Huerto",
      "escultor": "Taller de Pedro Roldán, 1675",
      "imagen": "https://www.semana-santa.org/wp-content/uploads/2012/02/montesion-1.jpg"
    },
    {
      "titulo": "María Santísima del Rosario",
      "escultor": "Anónimo, siglo XVII",
      "imagen": "https://1.bp.blogspot.com/-yfAaGhg96xU/WYM6C2NffPI/AAAAAAAAC-A/q5cbkb-nGpIwDtwus0LjcWPAD0cQuCTZQCLcBGAs/s1600/DSC_0635.JPG"
    }
  ],
  "descripcionCorta": "La Hermandad de Montesión, fundada en el siglo XVI, es una cofradía sevillana con una profunda tradición dominica que destaca por su fervor, historia y riqueza patrimonial.",
  "descripcion": [
    {
      "titulo": "",
      "texto": ["", ""]
    },
    {
      "titulo": "",
      "texto": ["", ""]
    }
  ]
},
{
  "nombre": "La Quinta Angustia",
  "sede": "Parroquia de la Magdalena",
  "fundacion": 1500,
  "nazarenos": 800,
  "hermanos": 2500,
  "escudo": "https://laquintaangustia.org/wp-content/uploads/escudoQuinta-39.jpg",
  "barrio": "Magdalena",
  "diaSalida": "Jueves Santo",
  "slug": "la-quinta-angustia",
  "imagenPrincipal": "https://lapasionhispalense.wordpress.com/wp-content/uploads/2021/02/image_content_19696440_20180329222713.jpg",
  "imagenes": [
    {
      "titulo": "Santísimo Cristo del Descendimiento y Nuestra Señora de la Quinta Angustia",
      "escultor": "Pedro Roldán, 1659 y Vicente Rodríguez-Caso, 1934",
      "imagen": "https://s3.abcstatics.com/abc/sevilla/multimedia/pasionensevilla/2023/04/06/buenas-quinta-angustia(15)_xoptimizadax.jpg"
    }
  ],
  "descripcionCorta": "La Hermandad de la Quinta Angustia es una de las cofradías más clásicas y sobrias de la Semana Santa de Sevilla, destacando por su imponente paso del Descendimiento y su recogida estación de penitencia del Jueves Santo.",
  "descripcion": [
    {
      "titulo": "",
      "texto": ["", ""]
    },
    {
      "titulo": "",
      "texto": ["", ""]
    }
  ]
},
{
  "nombre": "El Valle",
  "sede": "Iglesia de la Anunciación",
  "fundacion": 1450,
  "nazarenos": 650,
  "hermanos": 2500,
  "escudo": "https://i.pinimg.com/564x/06/19/94/061994741ebbb3145b903edf7afe84e2.jpg",
  "barrio": "Encarnación",
  "diaSalida": "Jueves Santo",
  "slug": "el-valle",
  "imagenPrincipal": "",
  "imagenes": [
    {
      "titulo": "Nuestro Padre Jesús con la Cruz al Hombro",
      "escultor": "Agustín Perea, 1687",
      "imagen": "https://elvalle.org/wp-content/uploads/2024/01/DSC6765-NEF_DxO_DeepPRIME-1-scaled.jpg"
    },
    {
      "titulo": "Santísimo Cristo de la Coronación de Espinas",
      "escultor": "Anónimo, siglo XVII",
      "imagen": "https://static.grupojoly.com/clip/216f5ee4-3620-4f76-abb3-5667dc1cacfd_source-aspect-ratio_1600w_0.jpg"
    },
    {
      "titulo": "Nuestra Señora del Valle",
      "escultor": "Juan de Mesa, 1627",
      "imagen": "https://s3.abcstatics.com/abc/www/multimedia/sevilla/2025/04/08/1464082300-kVpD-U7066433962436C-750x1600@diario_abc.jpg"
    }
  ],
  "descripcionCorta": "La Hermandad del Valle, con origen en el siglo XV y sede en la Iglesia de la Anunciación, es una de las más antiguas y solemnes de Sevilla. Procesiona cada Jueves Santo con tres pasos, destacando por su riqueza patrimonial, su compromiso con la tradición y su profunda devoción a la Pasión de Cristo y a la Virgen del Valle.",
  "descripcion": [
    {
      "titulo": "",
      "texto": ["", ""]
    },
    {
      "titulo": "",
      "texto": ["", ""]
    }
  ]
},
{
  "nombre": "Pasión",
  "sede": "Iglesia Colegial del Divino Salvador",
  "fundacion": 1535,
  "nazarenos": 1500,
  "hermanos": 4300,
  "escudo": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/6d/Escudo_Hermandad_Pasion_%28Sevilla%29.svg/1200px-Escudo_Hermandad_Pasion_%28Sevilla%29.svg.png",
  "barrio": "Centro",
  "diaSalida": "Jueves Santo",
  "slug": "pasion",
  "imagenPrincipal": "https://static.grupojoly.com/clip/8956a7eb-2e49-45e8-aeea-5014bd260211_source-aspect-ratio_850w_0.webp",
  "imagenes": [
    {
      "titulo": "Nuestro Padre Jesús de la Pasión",
      "escultor": "Juan Martínez Montañés, 1615",
      "imagen": "https://lh3.googleusercontent.com/proxy/5L-xMyxziY-iiUqkGOgel1hJkMMw6fVaSME-Scp2fnogOJgrdjGF7GwZuRqEMTVBj7V0s17q83gU0rglnYcAC0PrCtmbPrcS0-nQIUIhAZJt2g7K8YbHufNZoJyVq-1TIO_oNRTQcYz1qys8Xb4wOrnFikDp_Q"
    },
    {
      "titulo": "Nuestra Madre y Señora de la Merced",
      "escultor": "Sebastián Santos, 1966",
      "imagen": "https://www.hermandaddepasion.org/wp-content/uploads/2016/08/pasos-1-300x300.jpg"
    }
  ],
  "descripcionCorta": "La Hermandad de Pasión, fundada en el siglo XVI y actualmente establecida en la Iglesia del Divino Salvador, es una de las corporaciones penitenciales más antiguas y veneradas de Sevilla. Destaca por su vinculación histórica con la Orden de la Merced y por custodiar la majestuosa imagen de Nuestro Padre Jesús de la Pasión, obra maestra de Juan Martínez Montañés.",
  "descripcion": [
    {
      "titulo": "",
      "texto": ["", ""]
    },
    {
      "titulo": "",
      "texto": ["", ""]
    }
  ]
},
{
  "nombre": "El Silencio",
  "sede": "Iglesia de San Antonio Abad",
  "fundacion": 1340,
  "nazarenos": 1200,
  "hermanos": 4022,
  "escudo": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/Escudo_silencio_trasp.PNG/330px-Escudo_silencio_trasp.PNG",
  "barrio": "Centro",
  "diaSalida": "La Madrugá",
  "slug": "el-silencio",
  "imagenPrincipal": "https://estaticos-cdn.prensaiberica.es/clip/65be86e4-942f-4e58-b37b-e5993654c7e5_source-aspect-ratio_default_0.jpg",
  "imagenes": [
    {
      "titulo": "Nuestro Padre Jesús Nazareno",
      "escultor": "Francisco de Ocampo, 1609",
      "imagen": "https://imagenes.eldebate.com/files/vertical_composte_image/uploads/2024/02/28/65df5043246a4.jpeg"
    },
    {
      "titulo": "María Santísima de la Concepción",
      "escultor": "Sebastián Santos, 1954",
      "imagen": "https://www.hermandaddeelsilencio.org/wp-content/uploads/2023/08/3X7A7500-scaled.jpg"
    }
  ],
  "descripcionCorta": "La Primitiva Hermandad de los Nazarenos de Sevilla, conocida como El Silencio, es una de las cofradías más antiguas y veneradas de la ciudad. Fundada en 1340, destaca por su sobriedad, profundo recogimiento y su histórica Estación de Penitencia en la madrugada del Viernes Santo.",
  "descripcion": [
    {
      "titulo": "",
      "texto": ["", ""]
    },
    {
      "titulo": "",
      "texto": ["", ""]
    }
  ]
},
{
  "nombre": "Gran Poder",
  "sede": "Basílica de Jesús del Gran Poder",
  "fundacion": 1431,
  "nazarenos": 2400,
  "hermanos": 12000,
  "escudo": "https://www.gran-poder.es/wp-content/uploads/2020/02/ESCUDO2011peque-1.jpg",
  "barrio": "San Lorenzo",
  "diaSalida": "La Madrugá",
  "slug": "gran-poder",
  "imagenPrincipal": "https://www.sevillaactualidad.com/wp-content/uploads/2021/09/gran-poder-1200x674.jpg",
  "imagenes": [
    {
      "titulo": "Nuestro Padre Jesús del Gran Poder",
      "escultor": "Juan de Mesa, 1620",
      "imagen": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhOylYxPpUlEn66jqy4x74Ch44GiGhf9Eajq3DaFZReMn49kkn1hwuR3_42zM4C_oKWm_dVayggREpvWw3YtpxD6gKQj3zZL4hmJajwnsEgdVKkS6_T-bOBdJ4FUqkXvL2qnZlmkIzj3-U/s1600/Jes%C3%BAs+del+Gran+Poder+(Sevilla)+(3).jpg"
    },
    {
      "titulo": "María Santísima del Mayor Dolor y Traspaso",
      "escultor": "Anónimo, siglo XVIII",
      "imagen": "https://www.gran-poder.es/wp-content/uploads/2014/11/paso-virgen-01.jpg"
    }
  ],
  "descripcionCorta": "La Hermandad de Nuestro Padre Jesús del Gran Poder y María Santísima del Mayor Dolor y Traspaso es una de las más emblemáticas de Sevilla, con más de cinco siglos de historia, devoción popular profunda y una fuerte presencia en la Madrugada del Viernes Santo. Es conocida como la del 'Señor de Sevilla', por la inmensa veneración que recibe su imagen titular.",
  "descripcion": [
    {
      "titulo": "",
      "texto": ["", ""]
    },
    {
      "titulo": "",
      "texto": ["", ""]
    }
  ]
},
{
  "nombre": "Macarena",
  "sede": "Basílica de la Macarena",
  "fundacion": 1595,
  "nazarenos": 4800,
  "hermanos": 17400,
  "escudo": "https://www.hermandaddelamacarena.es/wp-content/uploads/2011/05/01-Escudo-color-890x1024.jpg",
  "barrio": "Macarena",
  "diaSalida": "La Madrugá",
  "slug": "macarena",
  "imagenPrincipal": "https://www.sevillaactualidad.com/wp-content/uploads/2024/03/pali-de-la-macarena-1200x675.jpg",
  "imagenes": [
    {
      "titulo": "Nuestro Padre Jesús de la Sentencia",
      "escultor": "Cristóbal Pérez, 1681",
      "imagen": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiHkdRdfi0IveHjblRPo8LgzCzEa1GO7GJyH8YH54DampSKeOJPjSAkIVZT5j9Q75iuEVQichI5HT881-A3vnR6wmzx5VuoiQivyWz00kywqg7mq2LQ1cKp1jbeHa3DlSKInxq6PuZFLF0/s1600/n_real_jaen_cf_cristo_de_la_macarena_de_la_sentencia-100195.jpg"
    },
    {
      "titulo": "María Santísima de la Esperanza Macarena",
      "escultor": "Anónima, siglo XVII",
      "imagen": "https://pbs.twimg.com/media/Goz1viDXIAANAcd.jpg:large"
    }
  ],
  "descripcionCorta": "",
  "descripcion": [
    {
      "titulo": "",
      "texto": ["", ""]
    },
    {
      "titulo": "",
      "texto": ["", ""]
    }
  ]
},
{
  "nombre": "Calvario",
  "sede": "Parroquia de la Magdalena",
  "fundacion": 1886,
  "nazarenos": 900,
  "hermanos": 2300,
  "escudo": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcREYKugnzqeGAI-h0bXnEas3trEMaX4pPGsvA&s",
  "barrio": "Magdalena",
  "diaSalida": "La Madrugá",
  "slug": "calvario",
  "imagenPrincipal": "https://elpenitente.app/images/upload/calvariocristo-1024x672_62.jpg",
  "imagenes": [
    {
      "titulo": "Santísimo Cristo del Calvario",
      "escultor": "Francisco de Ocampo, 1612",
      "imagen": "https://s1.abcstatics.com/abc/www/multimedia/sevilla/2025/04/08/1446922911-kIyF-U70676790301lJC-750x1600@diario_abc.jpg"
    },
    {
      "titulo": "Nuestra Señora de la Presentación",
      "escultor": "Juan de Astorga, 1845",
      "imagen": "https://i.servimg.com/u/f39/19/84/28/46/tm/_calva28.jpg"
    }
  ],
  "descripcionCorta": "Hermandad penitencial de profunda sobriedad fundada en el siglo XVI por la comunidad mulata de Sevilla y reorganizada en 1886, hoy representa uno de los cortejos más solemnes de la Madrugá. Su Estación de Penitencia, marcada por el silencio y el recogimiento, es una de las más sobrecogedoras de la Semana Santa sevillana.",
  "descripcion": [
    {
      "titulo": "",
      "texto": ["", ""]
    },
    {
      "titulo": "",
      "texto": ["", ""]
    }
  ]
},
{
  "nombre": "Esperanza de Triana",
  "sede": "Capilla de los Marineros",
  "fundacion": 1418,
  "nazarenos": 3200,
  "hermanos": 14988,
  "barrio": "Triana",
  "diaSalida": "La Madrugá",
  "escudo": "https://esperanzadetriana.es/wp-content/uploads/2022/09/114_heraldica-226x300.png",
  "slug": "esperanza-de-triana",
  "imagenPrincipal": "https://pbs.twimg.com/media/FtqFTQSX0AA3Qu9?format=jpg&name=large",
  "imagenes": [
    {
      "titulo": "Santísimo Cristo de las Tres Caídas",
      "escultor": "Anónimo, siglo XVII",
      "imagen": "https://i0.wp.com/trescaidasdetriana.es/wp-content/uploads/2021/07/historia5.jpg?w=1350&ssl=1"
    },
    {
      "titulo": "Nuestra Señora de la Esperanza",
      "escultor": "Juan de Astorga, 1816",
      "imagen": "https://www.semana-santa.org/wp-content/uploads/2012/02/esperanzadetriana1.jpg"
    }
  ],
  "descripcionCorta": "La Hermandad de la Esperanza de Triana es una histórica cofradía sevillana fundada en el siglo XV en el barrio de Triana. Procesiona cada Madrugá del Viernes Santo con sus titulares, el Cristo de las Tres Caídas y la Virgen de la Esperanza. Destaca por su profundo arraigo popular, su estética trianera y su importante labor social y formativa.",
  "descripcion": [
    {
      "titulo": "Orígenes y Fundación (Siglo XV - XVI)",
      "texto": [
        "La Hermandad de la Esperanza de Triana es una de las corporaciones más antiguas de Sevilla, con raíces documentadas desde el siglo XV. Su origen se remonta a 1418, cuando se establece como hermandad de luz bajo la advocación de Nuestra Señora de la Esperanza en la parroquia de Santa Ana, vinculada al gremio de los ceramistas, actividad tradicional del barrio de Triana. A lo largo del siglo XVI, la hermandad fue consolidándose tanto en lo devocional como en lo institucional. En 1542 se fusionó con la cofradía de San Juan Evangelista, ligada al gremio de los pescadores, ampliando así su base social y espiritual."
      ]
    },
    {
      "titulo": "Primeros Testimonios y Consolidación (Finales del Siglo XVI)",
      "texto": [
        "La existencia continuada de la hermandad se constata en fuentes como testamentos del siglo XVI, que ya la mencionan como entidad establecida con arraigo popular. En los últimos años del siglo XVI se produjeron otros hitos relevantes, como la participación en grandes eventos religiosos de la ciudad, entre ellos la procesión de traslado del cuerpo incorrupto de San Fernando en 1579. También destacan en esta etapa las gestiones para obtener bulas e indulgencias en Roma, lo que pone de relieve tanto su capacidad económica como su preocupación por el enriquecimiento espiritual."
      ]
    },
    {
      "titulo": "Fusión con la Hermandad de las Tres Caídas (Siglo XVII)",
      "texto": [
        "En 1608 surge una nueva hermandad, dedicada a las Tres Caídas de Cristo, con sede en el convento de las Monjas Mínimas. Ambas corporaciones fueron obligadas a fusionarse en 1616, estableciéndose juntas en el hospital del Espíritu Santo, sede que marcaría una etapa de gran prosperidad a lo largo del siglo XVII. Durante este tiempo, la hermandad experimenta un notable crecimiento y obtiene una nueva capilla con mejores condiciones."
      ]
    },
    {
      "titulo": "Traslados y Crisis (Siglo XVIII - XIX)",
      "texto": [
        "En 1736, tras varios litigios, la hermandad abandona el hospital y se traslada a la parroquia de Santa Ana. A raíz del terremoto de Lisboa en 1755, se ve forzada a abandonar su sede y emprende una prolongada búsqueda de templo, culminando en 1815 con la adquisición de una capilla en la calle Larga (actual calle Pureza). Las imágenes titulares recibieron culto en distintas ubicaciones provisionales."
      ]
    },
    {
      "titulo": "Primera Estación de Penitencia y Decadencia (1845-1889)",
      "texto": [
        "En 1845 se produce la primera estación de penitencia de la hermandad a la Catedral de Sevilla. En las décadas siguientes, la hermandad sufre varios altibajos, destacando la incautación de la Capilla de los Marineros en 1868. Esta situación provoca una etapa de decadencia hasta su reorganización en 1888 y la reanudación de la salida procesional en 1889. Ese mismo año, la hermandad resuelve un conflicto con la del Cristo de la Expiración (el Cachorro) por la imagen de la Dolorosa."
      ]
    },
    {
      "titulo": "Renovación Devocional y Estética (Finales del XIX - Primer Tercio del XX)",
      "texto": [
        "Un incendio en 1898 dañó la imagen de la Virgen, y su restauración aumentó el fervor popular. Coincide con la influencia de los Duques de Montpensier y artistas como las hermanas Antúnez en el auge del paso de palio. Bajo la dirección espiritual de José Sebastián y Bandarán, se instituyen tradiciones como el septenario y el besamanos. A nivel patrimonial, se define un estilo propio inspirado en la cerámica renacentista trianera."
      ]
    },
    {
      "titulo": "Recuperación de la Capilla de los Marineros (1939-1962)",
      "texto": [
        "Gracias a Bandarán, la hermandad recupera en 1939 la Capilla de los Marineros, aunque no será hasta 1962 cuando se complete su restauración. Durante este tiempo, destacan la implicación de figuras como la Infanta Doña Luisa de Orleáns y la consolidación del estilo regionalista cofrade."
      ]
    },
    {
      "titulo": "Acontecimientos Relevantes de la Segunda Mitad del Siglo XX",
      "texto": [
        "Entre los hitos destacan la procesión gloriosa de 1950 por el dogma de la Asunción, el nombramiento de la Infantería de Marina como hermana mayor honoraria y la “Operación Clavel” en 1961. En 1972 se fusiona con la Hermandad Sacramental de Santa Ana."
      ]
    },
    {
      "titulo": "Coronación Canónica y Consolidación de Identidad (1984)",
      "texto": [
        "El acto más trascendente de la historia reciente fue la Coronación Canónica de la Virgen de la Esperanza en 1984, celebrada en la Catedral de Sevilla. El regreso triunfal a Triana ese 2 de junio congregó a multitudes y consolidó el lema “Triana con su Esperanza”."
      ]
    },
    {
      "titulo": "Expansión y Compromiso Social en el Siglo XXI",
      "texto": [
        "La hermandad sigue creciendo con hechos como la incorporación de las mujeres nazarenas en 2003, la presidencia del Vía Crucis en 2006 y la conmemoración del IV centenario de la advocación en 2008. Se crean la Escuela de Teología y el Centro de Apoyo Infantil."
      ]
    },
    {
      "titulo": "Patrimonio y Proyección Cultural Reciente (2010 - Actualidad)",
      "texto": [
        "La ampliación de la Capilla de los Marineros y la inauguración del museo Tesoro Devocional en 2010 permiten difundir su patrimonio. En 2015 se culmina la creación de un nuevo altar para el Cristo de las Tres Caídas, reafirmando su identidad marinera y trianera."
      ]
    },
    {
      "titulo": "Conclusión: Una Hermandad Viva y Centenaria",
      "texto": [
        "Este recorrido histórico evidencia la capacidad de la Hermandad de la Esperanza de Triana para adaptarse y evolucionar a lo largo de los siglos, manteniendo su profundo arraigo popular, su identidad artística única y un papel relevante en la religiosidad y cultura sevillanas."
      ]
    }
  ]
},
{
  "nombre": "Los Gitanos",
  "sede": "Santuario de Nuestro Padre Jesús de la Salud y María Santísima de las Angustias Coronada",
  "fundacion": 1753,
  "nazarenos": 2000,
  "hermanos": 7900,
  "escudo": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQV3g0zKBTLO0Tsq0fH2yVA9UCV-IuQQJfL8r3VRx-0QVU9D4b62PwT2lPc1Cgx_aYzGlA&usqp=CAU",
  "barrio": "San Román",
  "diaSalida": "La Madrugá",
  "slug": "los-gitanos",
  "imagenPrincipal": "https://www.sevillaactualidad.com/wp-content/uploads/2022/04/cristo-de-la-salud-de-los-gitanos.jpg",
  "imagenes": [
    {
      "titulo": "Nuestro Padre Jesús de la Salud",
      "escultor": "José Manuel Rodríguez Fernández-Andes, 1938",
      "imagen": "https://www.hermandaddelosgitanos.com/wp-content/uploads/2019/04/Madrugada-2019-10-684x1024.jpg"
    },
    {
      "titulo": "María Santísima de las Angustias",
      "escultor": "José Manuel Rodríguez Fernández-Andes, 1937",
      "imagen": "https://www.hermandaddelosgitanos.com/wp-content/uploads/2017/05/paso-virgen-los-gitanos-1.jpg"
    }
  ],
  "descripcionCorta": "La Hermandad de Los Gitanos, fundada en 1753 por miembros de la comunidad gitana de Triana, es una de las más populares de Sevilla. Con sede actual en su propio Santuario, realiza cada Madrugá una emotiva estación de penitencia con gran fervor y devoción popular.",
  "descripcion": [
    {
      "titulo": "",
      "texto": ["", ""]
    },
    {
      "titulo": "",
      "texto": ["", ""]
    }
  ]
},
{
  "nombre": "La Carretería",
  "sede": "Capilla de la Carretería",
  "fundacion": 1586,
  "nazarenos": 500,
  "hermanos": 2000,
  "escudo": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSG-CMHDhi1IZMC8zZfd6M8-AWHMr-mLA_jjw&s",
  "barrio": "Arenal",
  "diaSalida": "Viernes Santo",
  "slug": "la-carreteria",
  "imagenPrincipal": "https://s3.abcstatics.com/abc/sevilla/media/pasionensevilla/2022/01/20/s/carreteria-viernes-jjubeda-U62436646813SIv-1248x698@abc.jpg",
  "imagenes": [
    {
      "titulo": "Santísimo Cristo de la Salud",
      "escultor": "Francisco de Ocampo, siglo XVII",
      "imagen": "https://www.capillamusicalpasion.com/wp-content/media/2019/02/Stmo.-Cristo-de-la-Salud-Hdad.-Carreter%C3%ADa.jpg"
    },
    {
      "titulo": "Nuestra Señora del Mayor Dolor en su Soledad",
      "escultor": "Alonso Álvarez de Albarrán, 1629",
      "imagen": "https://pbs.twimg.com/media/EVQlciVXQAAMutw?format=jpg&name=large"
    }
  ],
  "descripcionCorta": "",
  "descripcion": [
    {
      "titulo": "",
      "texto": ["", ""]
    },
    {
      "titulo": "",
      "texto": ["", ""]
    }
  ]
},
{
  "nombre": "Soledad de San Buenaventura",
  "sede": "Iglesia Conventual de San Buenaventura",
  "fundacion": 1656,
  "nazarenos": 400,
  "hermanos": 1150,
  "escudo": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/79/Escudo_Soledad_de_San_Buenaventura.jpg/960px-Escudo_Soledad_de_San_Buenaventura.jpg",
  "barrio": "Centro",
  "diaSalida": "Viernes Santo",
  "slug": "soledad-de-san-buenaventura",
  "imagenPrincipal": "https://sevillabuenasnoticias.com/wp-content/uploads/2024/03/soldad-buenaventura.jpeg",
  "imagenes": [
    {
      "titulo": "Nuestra Señora de la Soledad",
      "escultor": "Gabriel de Astorga, 1851",
      "imagen": "https://www.diariodesevilla.es/contenidos/programa-semana-santa-sevilla/img/img_ficha/la-soledad-de-san-buenaventura.jpg"
    }
  ],
  "descripcionCorta": "",
  "descripcion": [
    {
      "titulo": "",
      "texto": ["", ""]
    }
  ]
},
{
  "nombre": "El Cachorro",
  "sede": "Basílica del Santísimo Cristo de la Expiración",
  "fundacion": 1686,
  "nazarenos": 2060,
  "hermanos": 6000,
  "escudo": "https://hermandaddelcachorro.org/wp-content/uploads/2023/03/ESCUDO.png",
  "barrio": "Triana",
  "diaSalida": "Viernes Santo",
  "slug": "el-cachorro",
  "imagenPrincipal": "https://www.diariodesevilla.es/contenidos/programa-semana-santa-sevilla/img/img_ficha/el-cachorro.jpg",
  "imagenes": [
    {
      "titulo": "Santísimo Cristo de la Expiración",
      "escultor": "Francisco Antonio Ruiz Gijón, 1682",
      "imagen": "https://www.semana-santa.org/wp-content/uploads/2017/02/santisimocristodelaexpiracion.jpg"
    },
    {
      "titulo": "Nuestra Madre y Señora del Patrocinio",
      "escultor": "Luis Álvarez Duarte, 1973",
      "imagen": "https://pbs.twimg.com/media/F_nVYwrWYAA9rzu?format=jpg&name=4096x4096"
    }
  ],
  "descripcionCorta": "",
  "descripcion": [
    {
      "titulo": "",
      "texto": ["", ""]
    },
    {
      "titulo": "",
      "texto": ["", ""]
    }
  ]
},
{
  "nombre": "La O",
  "sede": "Parroquia de Nuestra Señora de la O",
  "fundacion": 1586,
  "nazarenos": 985,
  "hermanos": 2500,
  "escudo": "https://pbs.twimg.com/profile_images/936710310311886848/8MrCssJM_400x400.jpg",
  "barrio": "Triana",
  "diaSalida": "Viernes Santo",
  "slug": "la-o",
  "imagenPrincipal": "https://live.staticflickr.com/4178/34316339280_0532b18043_b.jpg",
  "imagenes": [
    {
      "titulo": "Nuestro Padre Jesús Nazareno",
      "escultor": "Pedro Roldán, 1685",
      "imagen": "https://www.semana-santa.org/wp-content/uploads/2012/02/jesusnazareno.jpg"
    },
    {
      "titulo": "María Santísima de la O",
      "escultor": "Antonio Castillo Lastrucci",
      "imagen": "https://www.hermandaddelao.es/wp-content/uploads/2017/11/coronacion_1.jpg"
    }
  ],
  "descripcionCorta": "",
  "descripcion": [
    {
      "titulo": "",
      "texto": ["", ""]
    },
    {
      "titulo": "",
      "texto": ["", ""]
    }
  ]
},
{
  "nombre": "San Isidoro",
  "sede": "Parroquia de San Isidoro",
  "fundacion": 1605,
  "nazarenos": 650,
  "hermanos": 1990,
  "escudo": "https://trescaidas.org/wp-content/uploads/2021/11/cropped-4EDF5F07-B7A4-4DE1-A723-2DDA81E67604-300x300.png",
  "barrio": "Alfalfa",
  "diaSalida": "Viernes Santo",
  "slug": "san-isidoro",
  "imagenPrincipal": "https://lapasionhispalense.wordpress.com/wp-content/uploads/2021/01/se_sanisidoro_hermandad-1.jpg",
  "imagenes": [
    {
      "titulo": "Nuestro Padre Jesús de las Tres Caídas",
      "escultor": "Alonso Martínez, 1668",
      "imagen": "https://s3.abcstatics.com/abc/www/multimedia/sevilla/2025/04/08/1464129581-kXx-U70640680096ODF-750x1600@diario_abc.jpg"
    },
    {
      "titulo": "María Santísima de Loreto",
      "escultor": "Francisco Ruiz Rodríguez, 1930",
      "imagen": "https://pbs.twimg.com/media/CHAKIPOWcAAisNP.jpg"
    }
  ],
  "descripcionCorta": "",
  "descripcion": [
    {
      "titulo": "",
      "texto": ["", ""]
    },
    {
      "titulo": "",
      "texto": ["", ""]
    }
  ]
},
{
  "nombre": "Montserrat",
  "sede": "Capilla de Montserrat",
  "fundacion": 1601,
  "nazarenos": 600,
  "hermanos": 1700,
  "escudo": "https://www.montserratsevilla.com/wp-content/uploads/2023/08/escudo-hermandad-montserrat-600.png",
  "barrio": "Magdalena",
  "diaSalida": "Viernes Santo",
  "slug": "montserrat",
  "imagenPrincipal": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgYalU4iMh64cIvDVoodTgBKieckYjkS4GdgHPw1R1P98Mj6-unihzXjaQ_HOkURihKlN6eMOQGkxWSSTIhaV2cQBRxPpLQypFAMJ1O3RPa-N2s6yZNY0Lz_QmdRMIZu3J5iyLPJCERBuc/s720/MONTSERRAT+Hnos_RRivera+(6).jpg",
  "imagenes": [
    {
      "titulo": "Santísimo Cristo de la Conversión del Buen Ladrón",
      "escultor": "Juan de Mesa, 1620",
      "imagen": "https://www.artesacro.org/imagenes/fjmontiel-QU-Conversion-Montserrat-2017_DSC7679.JPG"
    },
    {
      "titulo": "Nuestra Señora de Montserrat",
      "escultor": "Anónimo, siglo XVII",
      "imagen": "https://www.artesacro.org/imagenes/15_LA_LEVANTA_2020-_730x1024___1600x1200_.jpg"
    }
  ],
  "descripcionCorta": "",
  "descripcion": [
    {
      "titulo": "",
      "texto": ["", ""]
    },
    {
      "titulo": "",
      "texto": ["", ""]
    }
  ]
},
{
  "nombre": "La Sagrada Mortaja",
  "sede": "Iglesia Santa María de la Paz",
  "fundacion": 1592,
  "nazarenos": 400,
  "hermanos": 1250,
  "escudo": "https://pbs.twimg.com/profile_images/570020134007513088/qc2MeeZ6_400x400.jpeg",
  "barrio": "Santa Catalina",
  "diaSalida": "Viernes Santo",
  "slug": "la-sagrada-mortaja",
  "imagenPrincipal": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiivgk3mPg_x5wpE97cgLtrF_ptUJeJgTBf4PsvACQEQGzPth3t0mlcs26oJI4JG2MahcKpfqeVQZfu-kkiYoAfGBllif46Zq4sV3A7on4IeE5Vmoxnf8iQiICiz39Q-6smWVAvPtuy28U/s1600/La+Mortaja+-+Sevilla+-+JESUSARIO+%25281%2529.jpg",
  "imagenes": [
    {
      "titulo": "Sagrado Descendimiento de Nuestro Señor Jesucristo y María Santísima de la Piedad",
      "escultor": "Cristóbal Pérez, 1667 y Pedro Roldán, siglo XVII",
      "imagen": "https://holycards.es/wp-content/uploads/2022/12/482-1_ok.jpg"
    }
  ],
  "descripcionCorta": "",
  "descripcion": [
    {
      "titulo": "",
      "texto": [
        "", 
        ""
      ]
    },
    {
      "titulo": "",
      "texto": ["", ""]
    }
  ]
},
{
  "nombre": "El Sol",
  "sede": "Parroquia de San Diego de Alcalá",
  "fundacion": 1932,
  "nazarenos": 150,
  "hermanos": 600,
  "escudo": "https://pbs.twimg.com/profile_images/731847575628828674/5suTGyl4_400x400.jpg",
  "diaSalida": "Sábado Santo",
  "barrio": "Plantinar",
  "slug": "el-sol",
  "imagenPrincipal": "https://static-sevilla.abc.es/media/pasionensevilla/2020/03/sol-sabado-santo-semana-santa-sevilla-5.jpg",
  "imagenes": [
    {
      "titulo": "Santo Cristo Varón de Dolores de la Divina Misericordia",
      "escultor": "José Manuel Bonilla Cornejo, 2002",
      "imagen": "https://www.artesacro.org/imagenes/DSCF3442__Copiar__2.JPG"
    },
    {
      "titulo": "Nuestra Señora del Sol",
      "escultor": "José Manuel Bonilla Cornejo, 1989",
      "imagen": "https://s1.abcstatics.com/abc/www/multimedia/sevilla/2025/04/19/hermandad-sol-sabado-santo-sevilla(5)_xoptimizadax.jpg"
    }
  ],
  "descripcionCorta": "",
  "descripcion": [
    {
      "titulo": "",
      "texto": ["", ""]
    },
    {
      "titulo": "",
      "texto": ["", ""]
    }
  ]
},
{
  "nombre": "Los Servitas",
  "sede": "Capilla de los Dolores",
  "fundacion": 1696,
  "nazarenos": 380,
  "hermanos": 1200,
  "escudo": "https://i0.wp.com/realhermandadservita.com/wp-content/uploads/2018/01/cropped-IMG-20180108-WA0015.jpg?fit=512%2C512&ssl=1",
  "barrio": "San Marcos",
  "diaSalida": "Sábado Santo",
  "slug": "los-servitas",
  "imagenPrincipal": "https://www.diariodesevilla.es/contenidos/programa-semana-santa-sevilla/img/img_ficha/los-servitas.jpg",
  "imagenes": [
    {
      "titulo": "Santísimo Cristo de la Providencia y Nuestra Señora de los Dolores",
      "escultor": "José Montes de Oca, siglo XVIII y José Montes de Oca, siglo XVIII",
      "imagen": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/Servitas_01.JPG/1200px-Servitas_01.JPG"
    },
    {
      "titulo": "María Santísima de la Soledad",
      "escultor": "Antonio Castillo Lastrucci, 1966",
      "imagen": "https://sevilla.abc.es/pasionensevilla/wp-content/uploads/sites/2/eventos/2024/01/servitas-virgen-bandera.jpg"
    }
  ],
  "descripcionCorta": "",
  "descripcion": [
    {
      "titulo": "",
      "texto": ["", ""]
    },
    {
      "titulo": "",
      "texto": ["", ""]
    }
  ]
},
{
  "nombre": "La Trinidad",
  "sede": "Basílica de María Auxiliadora",
  "fundacion": 1507,
  "nazarenos": 912,
  "hermanos": 2500,
  "escudo": "https://hermandaddelatrinidad.es/wp-content/uploads/escudo-hermandad-317x350.png",
  "barrio": "Mª Auxiliadora",
  "diaSalida": "Sábado Santo",
  "slug": "la-trinidad",
  "imagenPrincipal": "https://pasionyesperanza.com/wp-content/uploads/2019/04/cristo-de-las-cinco-llagas-trinidad.jpg",
  "imagenes": [
    {
      "titulo": "Sagrado Decreto de la Santísima Trinidad",
      "escultor": "Dios Padre: Juan de Mesa, Dios Hijo: Anónimo siglo XVIII, Dios Espíritu Santo: Juan Mayorga 1995",
      "imagen": "https://semanasantaenespana.com/wp-content/uploads/2018/10/MG_8579.jpg"
    },
    {
      "titulo": "Santísimo Cristo de las Cinco Llagas y Nuestra Señora de la Esperanza",
      "escultor": "Luis Álvarez Duarte 2002 y Juan de Astorga 1820",
      "imagen": "https://www.semana-santa.org/wp-content/uploads/2017/03/cristodelascincollagas.jpg"
    },
   {
      "titulo": "Nuestra Señora de la Esperanza",
      "escultor": "Juan de Astorga 1820",
      "imagen": "https://www.diariodesevilla.es/contenidos/programa-semana-santa-sevilla/img/img_ficha/la-trinidad.jpg"
    }
  ],
  "descripcionCorta": "",
  "descripcion": [
    {
      "titulo": "",
      "texto": ["", ""]
    },
    {
      "titulo": "",
      "texto": ["", ""]
    }
  ]
},
{
  "nombre": "El Santo Entierro",
  "sede": "Capilla del Santo Sepulcro y San Gregorio Magno",
  "fundacion": 1573,
  "nazarenos": 120,
  "hermanos": 783,
  "barrio": "Centro",
  "diaSalida": "Sábado Santo",
  "escudo": "https://scontent.fmad22-1.fna.fbcdn.net/v/t39.30808-6/479719482_620205110721194_7231784323305108946_n.jpg?_nc_cat=100&ccb=1-7&_nc_sid=6ee11a&_nc_ohc=LzolPgDzMs4Q7kNvwFRmURa&_nc_oc=AdnYZuW7phTBXRX56HptgIm08qqBkh90y0D8uq31h-olvTduALMitQgmp7wu8wZydIw&_nc_zt=23&_nc_ht=scontent.fmad22-1.fna&_nc_gid=wzC2JWVZHH3t1EkzOO3W-g&oh=00_AfKoRhVVmTX0pwconqbeLGdoRxxXVv8T6JgjNuDpfXa_VA&oe=683D4306",
  "slug": "el-santo-entierro",
  "imagenPrincipal": "https://www.lavozdelsur.es/uploads/s1/11/59/68/6/copia-de-diseno-sin-titulo-2.jpeg",
  "imagenes": [
    {
      "titulo": "La canina ",
      "escultor": "Antonio Cardoso de Quirós, 1693",
      "imagen": "https://santapaula.es/wp-content/uploads/2022/04/Paso-de-la-Canina.-Francisco-Lui%CC%81s-Morillo-Bordallo-min.jpg"
    },
    {
      "titulo": "Santo Entierro de Nuestro Señor Jesucristo ",
      "escultor": "Juan de Mesa, 1619",
      "imagen": "https://www.archisevilla.org/wp-content/uploads/2023/04/Yacente-ok.jpg"
    },
    {
      "titulo": "Nuestra Señora de Villaviciosa",
      "escultor": "Cardoso Quirós, 1691",
      "imagen": "https://sevilla.abc.es/pasionensevilla/wp-content/uploads/sites/2/eventos/2024/01/santo-entierro-duelo.jpg"
    }
  ],
  "descripcionCorta": "La Hermandad del Santo Entierro, con orígenes reales y sede en San Gregorio Magno, representa la culminación solemne de la Pasión de Cristo en la Semana Santa sevillana. Se distingue por su carácter oficial y profundo simbolismo.",
  "descripcion": [
    {
      "titulo": "Orígenes y Fundación (Siglo XV - XVI)",
      "texto": [
        "La Hermandad de la Esperanza de Triana es una de las corporaciones más antiguas de Sevilla, con raíces documentadas desde el siglo XV. Su origen se remonta a 1418, cuando se establece como hermandad de luz bajo la advocación de Nuestra Señora de la Esperanza en la parroquia de Santa Ana, vinculada al gremio de los ceramistas, actividad tradicional del barrio de Triana. A lo largo del siglo XVI, la hermandad fue consolidándose tanto en lo devocional como en lo institucional. En 1542 se fusionó con la cofradía de San Juan Evangelista, ligada al gremio de los pescadores, ampliando así su base social y espiritual."
      ]
    },
    {
      "titulo": "Primeros Testimonios y Consolidación (Finales del Siglo XVI)",
      "texto": [
        "La existencia continuada de la hermandad se constata en fuentes como testamentos del siglo XVI, que ya la mencionan como entidad establecida con arraigo popular. En los últimos años del siglo XVI se produjeron otros hitos relevantes, como la participación en grandes eventos religiosos de la ciudad, entre ellos la procesión de traslado del cuerpo incorrupto de San Fernando en 1579. También destacan en esta etapa las gestiones para obtener bulas e indulgencias en Roma, lo que pone de relieve tanto su capacidad económica como su preocupación por el enriquecimiento espiritual."
      ]
    },
    {
      "titulo": "Fusión con la Hermandad de las Tres Caídas (Siglo XVII)",
      "texto": [
        "En 1608 surge una nueva hermandad, dedicada a las Tres Caídas de Cristo, con sede en el convento de las Monjas Mínimas. Ambas corporaciones fueron obligadas a fusionarse en 1616, estableciéndose juntas en el hospital del Espíritu Santo, sede que marcaría una etapa de gran prosperidad a lo largo del siglo XVII. Durante este tiempo, la hermandad experimenta un notable crecimiento y obtiene una nueva capilla con mejores condiciones."
      ]
    },
    {
      "titulo": "Traslados y Crisis (Siglo XVIII - XIX)",
      "texto": [
        "En 1736, tras varios litigios, la hermandad abandona el hospital y se traslada a la parroquia de Santa Ana. A raíz del terremoto de Lisboa en 1755, se ve forzada a abandonar su sede y emprende una prolongada búsqueda de templo, culminando en 1815 con la adquisición de una capilla en la calle Larga (actual calle Pureza). Las imágenes titulares recibieron culto en distintas ubicaciones provisionales."
      ]
    },
    {
      "titulo": "",
      "texto": [
        ""
      ]
    },
    {
      "titulo": "",
      "texto": [
        ""
      ]
    },
    {
      "titulo": "",
      "texto": [
        ""
      ]
    },
    {
      "titulo": "",
      "texto": [
        ""
      ]
    },
    {
      "titulo": "",
      "texto": [
        ""
      ]
    },
    {
      "titulo": "",
      "texto": [
        ""
      ]
    },
    {
      "titulo": "",
      "texto": [
        ""
      ]
    },
    {
      "titulo": "",
      "texto": [
        ""
      ]
    }
  ]
},
{
  "nombre": "La Soledad de San Lorenzo",
  "sede": "Parroquia de San Lorenzo",
  "fundacion": 1557,
  "nazarenos": 1100,
  "hermanos": 2750,
  "escudo": "https://www.hermandaddelasoledad.org/wp-content/uploads/2024/08/escudo.png",
  "barrio": "San Lorenzo",
  "diaSalida": "Sábado Santo",
  "slug": "la-soledad-de-san-lorenzo",
  "imagenPrincipal": "https://static.grupojoly.com/clip/8c76eda4-c74c-4983-81bd-bf4cc0685fae_source-aspect-ratio_1600w_0.jpg",
  "imagenes": [
    {
      "titulo": "Nuestra Señora de la Soledad",
      "escultor": "Anónimo, siglo XVI",
      "imagen": "https://elegirhoy.com/uploads/fichas-eventos-imagenes/Soledad%20de%20San%20Lorenzo..jpg"
    }
  ],
  "descripcionCorta": "",
  "descripcion": [
        {
      "titulo": "",
      "texto": [
        ""
      ]
    },
    {
      "titulo": "",
      "texto": [
        ""
      ]
    }
  ]
},
{
  "nombre": "La Resurrección",
  "sede": "Iglesia de Santa Marina y San Juan Bautista de la Salle",
  "fundacion": 1972,
  "nazarenos": 450,
  "hermanos": 1300,
  "escudo": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQ_ZuOf43Jzj7WhRLR1XY5ivxqE1_z6NeW9_A&s",
  "barrio": "San Luis",
  "slug": "la-resurreccion",
  "diaSalida": "Domingo de Resurrección",
  "imagenPrincipal": "https://www.sevillaactualidad.com/wp-content/uploads/2023/04/resucitado-13.jpg",
  "imagenes": [
    {
      "titulo": "Sagrada Resurrección de Nuestro Señor Jesucristo",
      "escultor": "Francisco Buiza, 1973",
      "imagen": "https://www.hermandaddelaresurreccion.com/wp-content/uploads/2023/12/414.jpg"
    },
    {
      "titulo": "Nuestra Señora de la Aurora",
      "escultor": "Antonio Dubé de Luque, 1978",
      "imagen": "https://www.hermandaddelaresurreccion.com/wp-content/uploads/2019/08/Nuestra-Se%C3%B1ora-de-la-Aurora-9.jpg"
    }
  ],
  "descripcionCorta": "La Hermandad de la Sagrada Resurrección es una cofradía sevillana que realiza su estación de penitencia en la mañana del Domingo de Resurrección, cerrando oficialmente la Semana Santa de Sevilla. Fundada en 1972, destaca por su iconografía pascual, el carácter gozoso de su salida procesional y su sede en la iglesia de Santa Marina.",
  "descripcion": [
    {
      "titulo": "Origen y Fundación",
      "texto": [
        "La Hermandad de la Sagrada Resurrección fue erigida canónicamente en el año 1972, con un carisma claramente pascual y distintivo en el contexto de la Semana Santa de Sevilla. Desde su creación, tuvo como objetivo resaltar el momento culminante de la pasión, muerte y resurrección de Jesucristo, centrando su devoción en el Cristo Resucitado, en contraposición al tono penitencial dominante en la mayoría de las cofradías sevillanas.",
        "Su fundación se llevó a cabo con la aprobación del Cardenal Bueno Monreal, iniciándose el culto en la iglesia de Santa Marina, templo cargado de historia y estrechamente ligado a otras hermandades sevillanas."
      ]
    },
    {
      "titulo": "Sede Canónica",
      "texto": [
        "La hermandad tiene su sede en la Iglesia de Santa Marina y San Juan Bautista de la Salle, templo mudéjar del siglo XIII reconstruido en diversas ocasiones tras los incendios que ha sufrido, el más grave de ellos en 1936. Este templo, uno de los más antiguos de la ciudad, alberga actualmente las imágenes titulares y la vida activa de la hermandad."
      ]
    },
    {
      "titulo": "Imágenes Titulares",
      "texto": [
        "La imagen principal de la cofradía es el Señor de la Sagrada Resurrección, obra de Francisco Buiza realizada en 1973. Representa a Cristo saliendo del sepulcro, triunfante sobre la muerte, con una expresión serena y gloriosa. Es una talla que destaca por su fuerza escultórica y por la dignidad contenida de su gesto.",
        "La imagen de María Santísima del Amor, cotitular de la hermandad, es también obra de Francisco Buiza (1971). Se trata de una dolorosa de rostro sereno, que acompaña a su Hijo desde la alegría pascual, aportando un carácter profundamente maternal a la escena representada."
      ]
    },
    {
      "titulo": "El Paso de Misterio",
      "texto": [
        "La cofradía cuenta con un solo paso de misterio, de estilo barroco y en madera dorada, que acompaña al Cristo de la Resurrección. En el conjunto procesional se representan diversos personajes que fueron testigos del sepulcro vacío, como los soldados romanos y las santas mujeres. Este paso se caracteriza por un dinamismo narrativo que capta el momento exacto de la Resurrección, con un lenguaje artístico pleno de movimiento, luz y expresión."
      ]
    },
    {
      "titulo": "Salida Procesional",
      "texto": [
        "La Hermandad realiza su estación de penitencia en la mañana del Domingo de Resurrección, siendo la última en procesionar en la Semana Santa sevillana y la que simboliza la victoria de la vida sobre la muerte. Su recorrido discurre por calles históricas del casco antiguo sevillano, culminando en la Santa Iglesia Catedral.",
        "Es una de las pocas procesiones que mantiene un carácter plenamente pascual, lo que se refleja tanto en la estética de los nazarenos, que visten túnicas blancas con capa de raso y antifaz morado, como en la música y el cortejo procesional. A diferencia del resto de la Semana Santa, el ambiente que se vive durante esta procesión es marcadamente alegre, celebrando el triunfo de Cristo Resucitado."
      ]
    },
    {
      "titulo": "Estilo y Música",
      "texto": [
        "En concordancia con su carácter jubiloso, la música que acompaña al paso está cuidadosamente seleccionada para reflejar la alegría del Domingo de Resurrección. Las marchas procesionales, los coros y las piezas interpretadas a lo largo del recorrido contribuyen a crear un ambiente de festividad y gloria."
      ]
    },
    {
      "titulo": "Cultos y Vida de Hermandad",
      "texto": [
        "Además de su estación de penitencia, la Hermandad celebra a lo largo del año diversos cultos en honor a sus titulares, especialmente durante la Pascua. Entre ellos destacan el triduo pascual, la función principal, los actos litúrgicos en Semana Santa y otras celebraciones que fortalecen el sentido comunitario y espiritual de sus miembros.",
        "La hermandad también mantiene una intensa actividad social y formativa, con iniciativas dirigidas tanto a sus hermanos como al barrio donde se ubica. Sus acciones abarcan desde la caridad hasta la formación religiosa y la conservación del patrimonio."
      ]
    },
    {
      "titulo": "Iconografía y Mensaje",
      "texto": [
        "La iconografía de esta Hermandad tiene un fuerte contenido teológico. La Resurrección de Cristo no es sólo una imagen, sino un mensaje de esperanza y vida nueva. Es la representación del acontecimiento más importante para la fe cristiana, donde la muerte es vencida y se inaugura una nueva era para la humanidad.",
        "Este mensaje se transmite no sólo a través de la imagen del Cristo Resucitado, sino también en la forma en que se desarrolla la estación de penitencia: en la luz, en la música, en la alegría serena de los nazarenos y en la actitud de celebración con la que la Hermandad transita por las calles de Sevilla."
      ]
    },
    {
      "titulo": "Papel en la Semana Santa de Sevilla",
      "texto": [
        "La Hermandad de la Resurrección tiene un lugar singular dentro de la Semana Santa hispalense. No sólo cierra el ciclo de las cofradías, sino que también ofrece una perspectiva teológica y estética diferente. Frente al dramatismo de los días previos, su procesión es un canto a la esperanza y a la promesa cumplida de la vida eterna.",
        "Aunque su fundación es reciente en comparación con otras corporaciones históricas de la ciudad, ha logrado consolidarse como una parte esencial del imaginario colectivo de la Semana Santa de Sevilla. Su presencia en el Domingo de Resurrección recuerda que el dolor y la muerte no tienen la última palabra, sino que al final triunfa el amor divino manifestado en la Resurrección."
      ]
    }
  ]
}
]