[
  {
  "id": 1,
  "titulo": "El Cachorro emociona a Roma con una procesión para la historia",
  "descripcionCorta": "La imponente presencia del Cristo de la Expiración junto al Coliseo romano deja una huella imborrable en la devoción universal. La lluvia sorprendió al cortejo en el Circo Máximo, precipitando su regreso.",
  "descripcionLarga": [
    "Roma vivió este fin de semana una jornada histórica que quedará grabada en la memoria colectiva de la cristiandad: el Santísimo Cristo de la Expiración, popularmente conocido como El Cachorro, procesionó por las calles de la capital italiana, dejando una estampa imborrable junto al Coliseo. El impacto de la imagen sevillana en pleno corazón de la Ciudad Eterna desbordó lo religioso para convertirse en un acontecimiento cultural sin precedentes.",
    "Miles de fieles y curiosos abarrotaron el entorno del Foro Romano y del Circo Máximo para presenciar una procesión que, desde su inicio, fue concebida como un hito sin parangón. La impresionante talla de Francisco Antonio Ruiz Gijón, con su rostro agónico y sereno a un tiempo, cruzó las antiguas calzadas romanas envuelto en un silencio sobrecogedor, solo roto por los sones de la banda que acompañaba al paso.",
    "Sin embargo, cuando la procesión alcanzaba uno de sus momentos más emotivos en el Circo Máximo, una tromba de agua obligó a acelerar el ritmo y emprender el regreso antes de lo previsto. A pesar de las inclemencias, la organización supo reaccionar con rapidez y eficacia, logrando que el Cristo retornara sin incidentes.",
    "La imagen del Cachorro ante el Coliseo ha sido compartida en todo el mundo, simbolizando el encuentro entre dos monumentos eternos: uno de piedra y otro de fe. Roma se rindió ante Sevilla, y Sevilla, con su Cristo moribundo, escribió una nueva página de oro en la historia de la Semana Santa."
], 
  "fecha": "2025-05-19",
  "imagen": "https://s2.abcstatics.com/abc/www/multimedia/sevilla/2025/05/17/procesion-cachorro-roma-raul(2)-RcVo1VzZ2ZwhwIAryPP2QuM-1200x840@diario_abc.jpg"
  },
  {
  "id": 2,
  "titulo": "La Amargura clausura su tricentenario en San Juan de la Palma con un fin de semana de cultos extraordinarios",
  "descripcionCorta": "Vía Lucis al Convento de las Hermanas de la Cruz el viernes, solemne misa pontifical y procesión de regreso el sábado, y besamanos extraordinario el domingo.",
  "descripcionLarga": [
    "La Hermandad de la Amargura pondrá el broche de oro a los 300 años de presencia ininterrumpida de la Virgen en San Juan de la Palma durante el próximo fin de semana. El viernes 30 de mayo, la Dolorosa del Domingo de Ramos saldrá en Vía Lucis hacia el Convento de las Hermanas de la Cruz, con salida a las 19:15 horas tras la Eucaristía de las 18:30. La imagen pasará la noche en el convento para ser velada por la comunidad religiosa, dentro de los actos del 150.º aniversario de la fundación de la Compañía.",
    "El trayecto del Vía Lucis incluye las calles Feria, Regina, Jerónimo Hernández, Plaza del Pozo Santo y Doña María Coronel, entre otras, concluyendo el rezo en la Parroquia de San Pedro antes de que la Virgen continúe hasta el convento por Santa Ángela de la Cruz. El cortejo estará encabezado por el Simpecado y la insignia de Santa Ángela, con acompañamiento musical de la Escolanía Salesiana María Auxiliadora; las ocho estaciones serán proclamadas por distintos grupos de hermanos.",
    "En la madrugada del sábado 31 de mayo, la Virgen será trasladada a San Pedro a las 08:30 horas para la Solemne Misa Pontifical de acción de gracias que oficiará el arzobispo José Ángel Saiz Meneses a las 10:00 horas, coincidiendo con la festividad de la Visitación. Por la noche, la imagen —entronizada sin palio, evocando la estampa de 1946— regresará a San Juan de la Palma en procesión extraordinaria que partirá a las 21:00 horas por las calles de la feligresía, acompañada por la Sociedad Filarmónica Nuestra Señora del Carmen de Salteras.",
    "Los actos concluirán el domingo 1 de junio con un besamanos extraordinario en San Juan de la Palma tras la misa de las 10:00 horas, prolongándose hasta las 14:00 y reanudándose de 17:30 a 21:00. La Eucaristía matinal será presidida por el párroco y director espiritual Antero Pascual y se retransmitirá en directo por Canal Sur Televisión, poniendo fin a las celebraciones del tricentenario."
  ],
  "fecha": "2025-05-26",
  "imagen": "https://www.amargura.org/wp-content/uploads/2025/02/2003-scaled.jpg"
  },
  {
  "id": 3,
  "titulo": "Las Penas de San Vicente presenta el cartel conmemorativo de su 150º aniversario",
  "descripcionCorta": "El Ayuntamiento de Sevilla acogió la puesta de largo del cartel del sesquicentenario de la hermandad, obra del artista antequerano Ángel Sarmiento.",
  "descripcionLarga": [
    "El Salón Colón del Ayuntamiento hispalense fue escenario, el viernes 23 de mayo, de la presentación oficial del cartel que anuncia los 150 años de la Hermandad de las Penas de San Vicente. El acto, conducido por el periodista Manu Lamprea, contó con las intervenciones del hermano mayor, Francisco Polo; el autor del cartel, Ángel Sarmiento; y el delegado de Fiestas Mayores, Manuel Alés, además de la presencia del presidente del Consejo de Cofradías y del delegado diocesano de Hermandades.",
    "La pieza, de 95 × 53,5 cm y realizada en terracota y madera estucada, muestra sobre un intenso carmín el escudo corporativo alzado en clave monumental. Dos figuras clásicas flanquean el blasón, como si dialogaran con el espectador, mientras la inscripción “Las Penas” se integra en la base con un marcado carácter escultórico, evocando la cartelería popular de los años 20.",
    "Fundada en 1875 en la parroquia de San Vicente Mártir, la hermandad hunde sus raíces en la devoción carmelita a Nuestro Padre Jesús de las Penas y a María Santísima de los Dolores, veneraciones que pasaron del antiguo Convento del Carmen a la feligresía laica de San Vicente durante la Restauración.",
    "Para celebrar el sesquicentenario se ha programado un amplio calendario de cultos y actos entre el 15 de septiembre y el 29 de noviembre de 2025: función solemne y apertura de los fastos el 15 de septiembre; acto literario inaugural el 20 de septiembre; triduo eucarístico y Jubileo Circular del 24 al 26; rosario y traslados de la Virgen los días 18 y 19 de octubre; un mes de conferencias, exposiciones y experiencias inmersivas del 20 de octubre al 18 de noviembre; misa de réquiem el 3 de noviembre; traslados y triduo fundacional del 16 al 21; procesión triunfal el 22; y clausura con misa estacional y almuerzo de hermandad el 29 de noviembre."
  ],
  "fecha": "2025-05-23",
  "imagen": "https://elegirhoy.com/uploads/fichas-eventos-imagenes/laspenasOF1.JPG"
},
{
  "id": 4,
  "titulo": "Presentadas las portadas del Corpus Christi 2025, inspiradas en Santiago y la Capilla de los Marineros",
  "descripcionCorta": "Los pórticos que se alzarán en la Plaza de San Francisco recrearán la espadaña de la Iglesia de Santiago y la fachada de la Capilla de los Marineros, con guiños a la Redención y la Esperanza de Triana.",
  "descripcionLarga": [
    "El delegado de Fiestas Mayores, Manuel Alés, dio a conocer el lunes 26 de mayo, en la Sala Capitular Baja del Ayuntamiento, los diseños de las portadas del Corpus Christi 2025. Las dos estructuras, obra del delineante municipal José Manuel Peña Jiménez, se plantarán de nuevo en la Plaza de San Francisco y toman como modelo las puertas de la iglesia de Santiago el Mayor y la capilla de los Marineros.",
    "La portada próxima a la Avenida de la Constitución homenajeará a la Hermandad de la Redención con motivo de la coronación canónica de la Virgen del Rocío (5 de julio). Preside la composición la espadaña de Santiago, adornada con motivos tomados de la nueva saya de la Dolorosa. La segunda portada, orientada hacia la calle Sierpes, se inspira en la fachada de la Esperanza de Triana, reproduce su pórtico y culmina con el cuerpo de campanas; incorpora ornamentos geométricos y el ancla de las maniguetas.",
    "En cuanto a la paleta cromática, la primera combinará blanco y azul cobalto, mientras que la trianera lucirá blanco y amarillo albero. Ambas comparten el verde característico de ambas cofradías y el rojo propio de la festividad del Corpus. Como novedad, cada estructura alcanzará los 17 metros de altura, casi dos más que en ediciones anteriores, para realzar la perspectiva tanto exterior como interior.",
    "Alés también anunció que el cartel del Corpus 2025 volverá a ser fotográfico: se utilizará una imagen de Serrano (1950) con los Seises delante de la Custodia de Arfe. Desde 2026 el Ayuntamiento convocará un concurso abierto a fotógrafos para elegir la instantánea anunciadora. Asimismo, se impulsará el engalanado de balcones, fachadas y altares, manteniendo la mención especial a la creatividad en las tres categorías tradicionales de altares, escaparates y balcones."
  ],
  "fecha": "2025-05-26",
  "imagen": "https://cadenaser.com/resizer/v2/H4MHC6N4XJB2HCD6KMWNY5M6E4.jpg?auth=3d56f6e1228159ed99e30af16fbb300518817b003a9e459c5857ccb9d28bf842&quality=70&width=990&height=556&smart=true"
},
{
  "id": 5,
  "titulo": "San Gonzalo recuerda la Sevilla de 1975 en una mesa redonda con motivo de su cincuentenario",
  "descripcionCorta": "El encuentro, con la participación de destacadas voces del periodismo y la política andaluza, se celebrará este jueves en la Fundación Caja Rural del Sur.",
  "descripcionLarga": [
    "La Hermandad de San Gonzalo continúa con los actos conmemorativos del cincuentenario de la hechura de Nuestro Padre Jesús en su Soberano Poder ante Caifás, y lo hace con una propuesta de reflexión y memoria histórica. Este jueves 22 de mayo, a las 20:30 horas, se celebrará una mesa redonda bajo el título La Sevilla de 1975 desde un punto de vista social, cultural y político, un espacio de diálogo que pretende contextualizar el momento en el que llegó al Barrio León el busto de la imagen tallada por Ortega Bru.",
    "El acto tendrá lugar en la sede de la Fundación Caja Rural del Sur y contará con entrada libre hasta completar aforo. En él intervendrán tres figuras de relevancia en el panorama intelectual andaluz: José Rodríguez de la Borbolla Camoyán, expresidente de la Junta de Andalucía; y los periodistas Luis Carlos Peris y Francisco Correal Naranjo, ambos colaboradores de Diario de Sevilla. La moderación correrá a cargo de Manuel Jesús Roldán, profesor, escritor e historiador del arte.",
    "Con este evento, la hermandad no solo rinde homenaje a su titular, sino que también invita a mirar atrás y comprender la transformación social y cultural de Sevilla en una época clave de su historia reciente. La corporación ha informado que, con motivo de este acto, la casa hermandad permanecerá cerrada durante la jornada."
  ],
  "fecha": "2025-05-22",
  "imagen": "https://static.grupojoly.com/clip/a4f68fd6-ea5b-4da5-9b18-e1f2868d8ab2_16-9-aspect-ratio_1600w_1018513.webp"
},
{
  "id": 6,
  "titulo": "León XIV rezó en privado ante El Cachorro y la Esperanza en el Vaticano",
  "descripcionCorta": "Paloma Saborido desvela que el nuevo Pontífice visitó las sagradas imágenes andaluzas la noche del 15 de mayo, horas antes de su misa inaugural, en un acto estrictamente reservado.",
  "descripcionLarga": [
    "El programa Guion regresa este miércoles 21 de mayo a la parrilla de 101TV para analizar al detalle la histórica Gran Procesión celebrada en Roma dentro del Jubileo de las Cofradías. Entre sus invitadas destaca la malagueña Paloma Saborido, coordinadora del evento, quien aporta un dato largamente esperado por el mundo cofrade: el Papa León XIV sí acudió al Vaticano para orar ante las imágenes del Santísimo Cristo de la Expiración (El Cachorro) y Nuestra Señora de la Esperanza, aunque su presencia no quedara registrada fotográficamente.",
    "Según relató Saborido, Monseñor Rino Fisichella le confirmó que la visita se produjo en la noche del jueves 15 de mayo, a puerta cerrada. «Me encantó saber que el Papa ha estado rezando con las Imágenes», indicó la organizadora, quien comprende la ausencia del Pontífice en el recorrido público del día siguiente: «Estábamos a menos de 24 horas de la misa de inicio de su Pontificado; cualquier imprevisto era impensable».",
    "La falta de una fotografía oficial se explica, añadió, por la compleja logística y la multitud de peregrinos que ya dificultaba acercarse a los pasos. «Si apenas podíamos pasar nosotros, imaginen si hubiese ido el Papa», señaló con humor. Aun así, para los cofrades queda la certeza de ese momento de oración privada que «encoge el corazón» y refuerza el vínculo entre Roma y las hermandades andaluzas.",
    "El testimonio de Paloma Saborido será uno de los puntos fuertes del programa, que repasará asimismo la proyección internacional de la devoción sevillana y malagueña tras la retransmisión de la Gran Procesión, considerada ya un hito para la Semana Santa universal."
  ],
  "fecha": "2025-05-21",
  "imagen": "https://img.europapress.es/fotoweb/fotonoticia_20250514111917_690.jpg"
},
{
  "id": 7,
  "titulo": "Roca Rey y su fe: la Puerta del Príncipe se abrió tras la promesa a la Virgen de la Estrella",
  "descripcionCorta": "El torero limeño desvela que no salió a hombros en Sevilla hasta cumplir su visita matutina a la dolorosa trianera, reforzando un vínculo espiritual que marca su carrera.",
  "descripcionLarga": [
    "Andrés Roca Rey, máxima figura del toreo contemporáneo con solo 28 años, ha compartido la historia íntima que liga sus mayores triunfos en la Maestranza con la Virgen de la Estrella, una de las imágenes más queridas de la Semana Santa sevillana. Durante su paso por el programa Gente Maravillosa (Canal Sur), conducido por Toñi Moreno, el diestro confesó la promesa silenciosa que se impuso en plena pandemia: “Hasta que no vaya a ver a la Virgen de la Estrella por la mañana, no voy a abrir la Puerta del Príncipe”.",
    "Seis tardes hicieron falta para que esa férrea determinación diera fruto. Fue el 21 de abril de 2023, cuando cambió sobre la marcha el terno negro y oro — extraviado a última hora— por uno azul marino, color que identifica a la Estrella. Aquella tarde cortó tres orejas y, por fin, atravesó la Puerta del Príncipe a hombros, cumpliendo el sueño que se le había negado tantas veces.",
    "Desde entonces, la devoción del limeño no ha dejado de crecer. En octubre de 2024, coincidiendo con el 25.º aniversario de la coronación de la Virgen, se le vio portar las andas durante su traslado a San Jacinto. Este Domingo de Ramos volvió a acompañar a la hermandad y dejó un mensaje emocionado en redes: “Gracias a la Virgen de la Estrella por protegerme y cuidarme, por ayudarme y sentirla tan cerca en cada paso que doy”.",
    "Aunque la Feria de Abril 2025 le privó del máximo galardón —salió con dos orejas—, Roca Rey mantiene intacto su vínculo con Sevilla y con la dolorosa trianera que, asegura, ilumina su carrera. Para el diestro, la coincidencia de la visita, el color del traje y la gloriosa salida por la Puerta del Príncipe ya no es cuestión de azar, sino de fe compartida con miles de sevillanos."
  ],
  "fecha": "2025-05-15",
  "imagen": "https://static.grupojoly.com/clip/63b9ab72-4a96-43cb-a7ab-52782830f874_16-9-aspect-ratio_1600w_0.webp"
},
{
  "id": 8,
  "titulo": "El Cachorro regresa a Triana y vuelve a presidir el altar mayor de su basílica",
  "descripcionCorta": "Tras su histórica presencia en Roma, la imagen de Cristo ya se encuentra en su lugar habitual, envuelta en la emoción silenciosa de los primeros devotos.",
  "descripcionLarga": [
    "El Cachorro ya está en casa. La madrugada del jueves marcó el regreso de la venerada imagen del Santísimo Cristo de la Expiración a su basílica de Triana, tras su inolvidable participación en el Jubileo de las Cofradías y la Gran Procesión celebrada en Roma. Durante esa jornada, el templo permaneció cerrado para realizar las tareas necesarias que permitieran su recolocación en el altar mayor, donde durante doce días lo había sustituido Nuestra Señora del Patrocinio.",
    "A las diez de la mañana del viernes 23, al compás de las campanas de la espadaña de la basílica del Zurraque, se abrieron las puertas para dar paso a los primeros hermanos, fieles y devotos. Lo hicieron en un clima de recogimiento, emoción y profundo respeto. Era un reencuentro íntimo con su Cristo, el de siempre, en su sitio, en el corazón de Triana.",
    "La imagen se presenta tal como fue contemplada en Roma: con la corona de espinas y las potencias de oro, símbolos que subrayan la doble naturaleza —humana y divina— del Redentor. Desde el silencio fresco del templo, su presencia vuelve a ser consuelo diario para los que acuden a rezar, pedir o simplemente mirar.",
    "El viaje a Roma queda ya como parte imborrable de la historia de la Hermandad. Pero El Cachorro, ese Dios trianero que tantas veces ha sido refugio y esperanza, ha vuelto a su lugar para seguir siendo, más que nunca, el Cristo de cada día."
  ],
  "fecha": "2025-05-23",
  "imagen": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/70/Retablo_del_Cachorro.jpg/2560px-Retablo_del_Cachorro.jpg"
},
{
  "id": 9,
  "titulo": "La Hermandad de la Cena saldrá con su misterio completo en la procesión del Corpus Christi",
  "descripcionCorta": "La imagen de Sebastián Santos volverá a recorrer Sevilla acompañada de los apóstoles de Ortega Bru con motivo del 475 aniversario fundacional",
  "descripcionLarga": [
    "El próximo 19 de junio, la Hermandad de la Sagrada Cena vivirá una jornada extraordinaria con motivo del 475 aniversario de su fundación. La corporación del Domingo de Ramos ha decidido que, en esta ocasión tan especial, la imagen de Jesús Sacramentado no procesione sola —como es habitual cada año en el Corpus Christi— sino acompañada por el misterio completo, tal y como lo hace el Domingo de Ramos.",
    "La imagen del Señor, obra de Sebastián Santos, presidirá nuevamente el altar del Palacio Arzobispal durante la procesión eucarística organizada por el Cabildo Catedral, pero esta vez lo hará rodeado por los doce apóstoles tallados por Luis Ortega Bru, formando una estampa que no se veía desde el año 2022, cuando se celebró la vuelta del culto público tras la pandemia.",
    "En lo que va de siglo, este tipo de salida se ha producido en otras tres ocasiones: en 2005, con motivo del Año de la Eucaristía y el cincuentenario de la imagen; en 2011, al celebrarse los 500 años de las corporaciones sacramentales; y en 2013, con motivo del Año de la Fe y el centenario de la reorganización de la hermandad.",
    "Este 2024, el paso volverá a alzarse con su iconografía completa en plena festividad del Corpus, regalando a los fieles y devotos una escena cargada de simbolismo eucarístico y memoria histórica. Será, sin duda, uno de los momentos más destacados de esta edición de la procesión del Corpus Christi en Sevilla."
  ],
  "fecha": "2025-05-20",
  "imagen": "https://files-101tv-londres.s3-accelerate.amazonaws.com/2025/05/Cena-ok.webp"
},
{
  "id": 10,
  "titulo": "La priostía del Cachorro ultima el montaje del paso en Roma para la histórica procesión del Jubileo",
  "descripcionCorta": "Mientras el Cristo de la Expiración permanece expuesto en la Basílica de San Pedro, su paso procesional ya toma forma en la Piazza Celimontana",
  "descripcionLarga": [
    "La Hermandad del Cachorro se encuentra en la recta final de los preparativos para uno de los momentos más significativos de su historia. Este sábado 17 de mayo, el Cristo de la Expiración recorrerá las calles de Roma como parte del Jubileo de las Cofradías, enmarcado dentro del Año Jubilar de la Esperanza 2025.",
    "El equipo de priostía ha trabajado durante días en el montaje del paso procesional en la capital italiana, tarea que ya ha alcanzado su fase final. La hermandad ha compartido en sus redes sociales diversas imágenes de estos trabajos, en los que han participado activamente los restauradores José María Leal Bernáldez y Laura Pérez Meléndez, ambos con una dilatada trayectoria al servicio del patrimonio de la corporación trianera.",
    "El traslado del paso ha sido una operación logística de gran complejidad. Salió de la calle Castilla en la noche del 29 de abril y fue transportado hasta el puerto de Valencia, donde embarcó rumbo a Civitavecchia junto al trono de la Virgen de la Esperanza de Málaga. La llegada a Roma se produjo el 12 de mayo. Toda la operación fue coordinada por la empresa DSV, especializada en el transporte de bienes culturales y estructuras de gran tamaño.",
    "Desde su llegada, el paso ha permanecido en una carpa instalada en la Piazza Celimontana, punto de inicio y final del recorrido procesional. Esta estructura provisional se ha concebido como una alegoría de la Puerta Santa, reforzando el sentido espiritual del Año Jubilar como tiempo de gracia y conversión.",
    "Mientras tanto, la imagen del Cristo ha estado expuesta a la veneración en la Basílica de San Pedro durante tres jornadas, junto a la dolorosa malagueña, generando un flujo continuo de devotos y fieles. Está previsto que este viernes, a partir de las 16:00, ambas imágenes sean trasladadas hasta la Piazza Celimontana para quedar dispuestas de cara a la procesión.",
    "El acto central del Jubileo arrancará a las 14:00 del sábado, aunque el Cristo de la Expiración no iniciará su recorrido hasta las 17:00 horas. Será entonces cuando comience una jornada para la historia, en la que la imagen recorrerá 3,75 kilómetros a lo largo de seis horas y media por enclaves icónicos de la Ciudad Eterna.",
    "Triana y Sevilla entera vivirán con emoción una tarde irrepetible, con el Cachorro escribiendo una página universal en su largo libro de devoción."
  ],
  "fecha": "2025-05-16",
  "imagen": "https://static.grupojoly.com/clip/66c8bf17-7ef7-4a1c-89fc-a753d82ee543_16-9-aspect-ratio_1600w_0.webp"
},
{
  "id": 11,
  "titulo": "Un Lunes Santo roto por la lluvia en Sevilla 2025",
  "descripcionCorta": "Solo cuatro hermandades completaron la estación de penitencia en una jornada marcada por suspensiones y regresos forzados",
  "descripcionLarga": [
    "La jornada del Lunes Santo de 2025 en Sevilla comenzó con normalidad, marcada por la ilusión de los devotos y el ritmo habitual de las primeras hermandades. Santa Genoveva y San Pablo, las más madrugadoras y procedentes de los barrios más alejados del centro, abrieron el día con sus salidas puntuales. Poco después también emprendieron su camino La Redención y San Gonzalo.",
    "Sin embargo, todo cambió a las seis de la tarde, cuando la amenaza de lluvia se volvió demasiado evidente para ignorarla. Santa Marta fue la primera hermandad en anunciar que no realizaría estación de penitencia, anticipándose a la lluvia que ya rozaba los cielos de la capital hispalense. Su decisión marcó el inicio de una jornada que se iría truncando paso a paso.",
    "Minutos después, la Hermandad de Las Aguas dudó hasta el último instante si salir o no. Finalmente lo hizo, y el paso de misterio llegó a pisar la calle. Pero justo entonces comenzó a llover, obligando a la cofradía a regresar rápidamente a su capilla de la calle Dos de Mayo.",
    "A medida que la noche avanzaba, y ya pasadas las nueve, la lluvia arreció con fuerza sobre Sevilla. En ese momento también suspendieron sus estaciones de penitencia Las Penas, la Vera Cruz y el Museo, completando un panorama desolador para muchos cofrades.",
    "Aun así, cuatro hermandades permanecían en la calle, desafiando el temporal. Aunque todas consiguieron llegar a la Santa Iglesia Catedral, el destino les deparó recorridos distintos a partir de ahí:",
    "• Santa Genoveva, tras refugiarse en el Rectorado de la Universidad, emprendió el regreso a su barrio del Tiro de Línea en torno a las once y media de la noche.",
    "• La Redención volvió a su templo en la calle Santiago a paso de mudá, con sobriedad y recogimiento.",
    "• San Pablo, que inicialmente valoró recortar su itinerario, terminó quedándose en el Santuario de Los Gitanos.",
    "• San Gonzalo, en cambio, decidió permanecer en la Catedral. Ambas corporaciones están aún pendientes de confirmar cómo y cuándo realizarán sus regresos.",
    "Así se rompió el Lunes Santo de 2025: una jornada que comenzó con esperanza y terminó marcada por la incertidumbre, la lluvia y decisiones difíciles."
  ],
  "fecha": "2025-04-14",
  "imagen": "https://static.grupojoly.com/clip/a23012e9-fe19-44fd-88e4-bd3656cdaa9c_source-aspect-ratio_1600w_0.webp"
}

]

